[
    "",
    "[UNK]",
    "তিন",
    "জন",
    "মেয়ে",
    "মানুষ",
    "আছে।",
    "এক",
    "দাড়িয়ে",
    "আছে",
    "আর",
    "দুই",
    "বসে",
    "একটি",
    "হলুদ",
    "জামা",
    "পায়জামা",
    "পরা",
    "মহিলা",
    "হাতে",
    "নিয়ে",
    "ভাব",
    "দেখাচ্ছে",
    "ছোট",
    "পিছনে",
    "ব্যাগ",
    "কাঁদছে।",
    "অনেক",
    "নীল",
    "ল্যাপটপ",
    "এর",
    "দিকে",
    "তাকিয়ে",
    "এবং",
    "তার",
    "শারি",
    "পরে",
    "অনেকগুলো",
    "মহিলা।",
    "একসাথে",
    "কাজ",
    "করছে।",
    "২",
    "টি",
    "ছেলে",
    "একজন",
    "শার্ট",
    "প্যান্ট",
    "চেয়ে",
    "আরেকজন",
    "এ",
    "করছে",
    "তাদের",
    "৬",
    "এলোমেলো",
    "আছে,",
    "মাঝে",
    "৪",
    "পুরুষ,",
    "লুঙ্গী",
    "মাথায়",
    "ঘোমটা",
    "দিয়ে",
    "মাটিতে",
    "বিভিন্ন",
    "রঙের",
    "হালকা",
    "পানির",
    "উপরে",
    "পরে,",
    "মহিলার",
    "মুখ",
    "ডানদিকে",
    "রং",
    "দেখাচ্ছে।",
    "আবছা",
    "অন্ধকারে",
    "চেহারা",
    "বোঝা",
    "যাচ্ছে",
    "না।",
    "পুরুষ",
    "কালো",
    "পাঞ্জাবী",
    "বাজাচ্ছে",
    "চুল",
    "করে",
    "যার",
    "কয়েকজন",
    ",",
    "ঝাপসা",
    "দেখা",
    "যায়",
    "ছাতা",
    "ধরে",
    "৩",
    "চাতালে",
    "ধান",
    "নাড়া",
    "দিচ্ছে",
    "সাদা",
    "গেঞ্জি,",
    "খালি",
    "গায়ে",
    "বাচ্চা",
    "ছাতার",
    "নিচে",
    "এখানে",
    "ইটের",
    "ইট",
    "বাধা",
    "পরনে",
    "হাফ",
    "।",
    "শাড়ি",
    "পেছনে",
    "ঘর",
    "কপালে",
    "লাল",
    "টিপ",
    "কাপড়",
    "রাখা।",
    "সে",
    "গেঞ্জি",
    "ও",
    "পরিধান",
    "কমলা",
    "কতগুলো",
    "সবুজ",
    "মাঠ",
    "আকাশ",
    "জমির",
    "মাঝখান",
    "ব্যান",
    "চালিয়ে",
    "যাচ্ছে।",
    "অল্প",
    "আলোতে",
    "জায়গায়",
    "জেলে",
    "গেঞ্জি।",
    "তিনজন",
    "সবজি",
    "বিক্রি",
    "রাস্তা",
    "রিক্সা",
    "১",
    "সবজির",
    "ব্যানের",
    "কাছে",
    "পাশে",
    "চালক",
    "শার্ট,",
    "লুঙ্গী।",
    "পরিহিত",
    "গাছ",
    "ঝাড়ু",
    "শিশু",
    "আলো",
    "খরের",
    "টিনের",
    "বেড়া।",
    "জলাশয়",
    "দূরে",
    "জাল",
    "গামছা",
    "হাড়ি",
    "হাঁটছে।",
    "বার",
    "যাদের",
    "উরনা",
    "মাথা",
    "একজনের",
    "সবাই",
    "বইয়ের",
    "তিনটি",
    "শিশু।",
    "লাফ",
    "দিচ্ছে।",
    "নৌকা",
    "থেকে",
    "একটু",
    "হাত",
    "উঠিয়ে",
    "যায়।",
    "নারী",
    "শুয়ে",
    "রিক্সার",
    "সামনের",
    "অংশ",
    "বাচ্চাকে",
    "রাস্তায়",
    "ঢেকে",
    "ঘুমিয়ে",
    "রিকশার",
    "অর্ধেক",
    "রয়েছে।",
    "দোকানে",
    "আকাশি",
    "প্লেট",
    "ভাত",
    "সামনে",
    "বাচ্চা।",
    "বালক",
    "খেলছে।",
    "ক্রিকেট",
    "খেলছে",
    "ব্যাট",
    "বল",
    "দেয়ালে",
    "পতাকা",
    "বুক",
    "ছবি।",
    "পুরুষের",
    "গলা",
    "বুকে",
    "ঝুলানো",
    "মুখে",
    "হাসি",
    "ফুল",
    "ঘাড়",
    "চাদর",
    "ফুলের",
    "হেঁটে",
    "জিনিস",
    "নদীর",
    "পার",
    "হেটে",
    "লাটি",
    "কাঁদে",
    "ঝুরি",
    "বুজা",
    "দাঁড়িয়ে",
    "দারিয়ে",
    "বাগানের",
    "ভিতর",
    "সরিষা",
    "ক্ষেতে",
    "হাসছে",
    "গা",
    "লেকের",
    "পাড়ে",
    "বুড়ো",
    "জনের",
    "হিজাব",
    "ওয়ালা",
    "তুলে",
    "মোনাজাত",
    "শরীর",
    "টুপি।",
    "বৃষ্টিতে",
    "ভিজছে।",
    "পা",
    "ছড়িয়ে",
    "কাগজ",
    "নৌকায়",
    "চালাচ্ছে",
    "ধাক্কা",
    "গা।",
    "মাটির",
    "উপর",
    "রাখা",
    "হয়েছে",
    "ঢাকা",
    "পাহাড়।",
    "ফসলের",
    "মাঠের",
    "মধ্যে",
    "মাদ্রাসার",
    "ছাত্র",
    "হাঁটছে",
    "মাঝ",
    "সরু",
    "টুপি,",
    "পরা,",
    "ডানপাশের",
    "ফুটে",
    "দুইটি",
    "যা",
    "পানিতে",
    "ভাসছে",
    "বাপাশে",
    "গাড়ি",
    "গাড়ির",
    "ট্রাক",
    "আরেকটি",
    "ডানপাশে",
    "মোটর",
    "সাইকেল",
    "চালাচ্ছে।",
    "দুইজন",
    "কিশোর",
    "রেল",
    "লাইনের",
    "হাসছে।",
    "লাইন",
    "নেই",
    "কাঠের",
    "শার্ট।",
    "চার",
    "রাস্তার",
    "পাশ",
    "কুলে",
    "সেতুর",
    "ওপর",
    "ঘুরে",
    "ছেলে।",
    "রান্না",
    "কিছু",
    "কয়েক",
    "আসছে",
    "প্যান্ট,",
    "সোয়েটার",
    "চা",
    "খাচ্ছে",
    "বসে।",
    "ভেরা",
    "উঠে",
    "কে",
    "বাঙ্গা",
    "ফাক",
    "নামাজ",
    "পড়ছে।",
    "বই",
    "ধরে।",
    "আকাশে",
    "মেঘ",
    "৭",
    "জলাশয়ের",
    "পেপার",
    "রিক্সায়",
    "স্কুল",
    "ড্রেস",
    "কোলে",
    "আগুনের",
    "শিশুকে",
    "শীতের",
    "ছাগল",
    "কল",
    "খুলে",
    "বাঁকা",
    "হয়ে",
    "হা",
    "পানি",
    "খাচ্ছে।",
    "শুকাতে",
    "দেয়া",
    "ম্যাক্সি",
    "দরিদ্র",
    "ভিড়",
    "জায়গায়।",
    "সমুদ্রের",
    "তীরে",
    "পাহার",
    "বৃষ্টির",
    "ফুট",
    "যাচ্ছে,",
    "বয়স্ক",
    "মিছিল",
    "মাঝের",
    "পাশের",
    "চোখ",
    "কুলা",
    "বস্তা",
    "আকাশী",
    "পরা।",
    "লোক",
    "পড়ছে",
    "নিয়ে।",
    "বৃষ্টি",
    "ভেজা",
    "মানুষের",
    "কয়েকটি",
    "হরিণ",
    "ডালের",
    "পাতা",
    "গাছ।",
    "কোদাল",
    "কুয়াশার",
    "ঝুপের",
    "মধ্য",
    "মাঠে",
    "চারা",
    "গাছের",
    "ছাগলের",
    "পুরুষ।",
    "কাক",
    "উড়ছে।",
    "৫",
    "বেকে",
    "বেলচা",
    "বালু",
    "প্যান্ট।",
    "গুলা",
    "পাশাপাশি",
    "সাইডে",
    "যাত্রী",
    "ঘাসের",
    "বালক,",
    "বালিকা",
    "২জন",
    "একসাথে।",
    "মহিলা,",
    "শহিদ",
    "মিনার",
    "হাঁস",
    "ভেসে",
    "চলে",
    "দৌড়",
    "খেলা",
    "করছে,",
    "মেয়ে।",
    "গুদাম",
    "ঘরে",
    "বস্তার",
    "বিড়ি",
    "জলাশয়ে",
    "জাহাজ",
    "কয়েকটা",
    "কয়লা",
    "নামাচ্ছে।",
    "গরু",
    "গরুর",
    "চারদিকে",
    "মাঠ।",
    "ক্ষেতের",
    "সাইকেলের",
    "টায়ার",
    "চুলায়",
    "করা।",
    "সিঁড়িতে",
    "দোকান।",
    "করিয়ে",
    "মানুষকে",
    "নৌকাতে",
    "গুলো",
    "১০",
    "গার্ড",
    "পুঙ্গ",
    "হুইল",
    "চেয়ার",
    "দুইপাশে",
    "ধানক্ষেতের",
    "বহন",
    "আসছে।",
    "বট",
    "ঝুলছে",
    "দাড়িওয়ালা",
    "নৌকার",
    "বৈঠা",
    "খোলে",
    "ঠিক",
    "আনন্দ",
    "সবুজের",
    "পরে।",
    "মানুষ।",
    "হচ্ছে।",
    "গোল",
    "টুপি",
    "মাটি",
    "শুকনা",
    "পারে",
    "ঘোড়ার",
    "মত",
    "জায়গা",
    "দিয়ে।",
    "দোকানের",
    "টুলের",
    "তুলছে",
    "স্তপ",
    "আরও",
    "ব্যানে",
    "লাইট",
    "জ্বলে",
    "লম্বা",
    "গলায়",
    "কৃষক",
    "কেছে",
    "সার",
    "ধানের",
    "জমিতে",
    "ছিটিয়ে",
    "৯",
    "পাইপ",
    "বাকিরা",
    "ভিড়ানো",
    "যাতে",
    "মিনারের",
    "ঘুমাচ্ছে",
    "শরীরে",
    "বন্যার",
    "তলিয়ে",
    "যাওয়া",
    "ঘরের",
    "দরজার",
    "দু",
    "মোমবাতি",
    "সেই",
    "বাড়িয়ে",
    "চারজন",
    "সমুদ্র",
    "জমে",
    "কাটছে।",
    "সাঁতার",
    "কাটছে",
    "কোন",
    "নেই।",
    "লম্বা।",
    "ব্যায়াম",
    "মরিচ",
    "চারপাশে",
    "ঘাড়ে",
    "মেয়ের",
    "তারা",
    "মোবাইল",
    "কাঁদছে",
    "দাঁত",
    "বের",
    "জিন্স",
    "উঁচু",
    "পুকুর",
    "হাঁটু",
    "নেমে",
    "পুকুরে",
    "দুপাশে",
    "জানালার",
    "গোসল",
    "মগ",
    "ঢালছে।",
    "পুতুল",
    "ময়লার",
    "ময়লা",
    "পুরনো",
    "এক্ত",
    "ট্রেন",
    "জানালা",
    "বড়",
    "দাড়ি",
    "কাপরের",
    "গায়ে।",
    "চিত্রকর্ম",
    "ছবি",
    "যারা",
    "তুলছে।",
    "ভবন",
    "মেঘলা",
    "আকাশের",
    "বিল্ডিং",
    "নদীতে",
    "মানুষজন",
    "ফাঁকা",
    "যাকে",
    "অন্ধকার",
    "সূর্যের",
    "পানিতে।",
    "বাঁশের",
    "তৈরি",
    "সাকু",
    "হচ্ছে",
    "আলোর",
    "কুয়াশায়",
    "লাঙ্গল",
    "মই",
    "ঝুলিয়ে",
    "চারটি",
    "মেশিন",
    "রেখেছে।",
    "চোখে",
    "পলিথিন",
    "জড়িয়ে",
    "উড়িয়ে",
    "মাঝি",
    "একপাশে",
    "আরেকপাশে",
    "পানি।",
    "জার্সি",
    "আঁকা",
    "দেয়ালের",
    "পাশে।",
    "চাকার",
    "বানাচ্ছে",
    "মাথার",
    "ঘোড়া",
    "ঝারু",
    "কয়েজন",
    "কাঁদা",
    "পাতিল",
    "ফুলে",
    "দাঁড়ানো।",
    "ঝুড়ি",
    "এলোমেলো।",
    "বিছিয়ে",
    "গ্রামের",
    "চাষ",
    "জমি",
    "ডাল",
    "জামা,",
    "দুল",
    "আরেক",
    "ছুরি",
    "আনারস",
    "ভাসিয়ে",
    "চশমা",
    "রাতের",
    "মাছ",
    "বাজারে",
    "বিক্রেতা",
    "শাপলা",
    "রেখেছে",
    "সারির",
    "রেলিং",
    "রেখে",
    "আগুন",
    "জ্বলছে",
    "জ্বেলে",
    "পায়ের",
    "চলছে।",
    "স্পীড",
    "বোর্ড",
    "চড়ে",
    "পাখি",
    "বক",
    "উড়ে",
    "বিছানার",
    "ক্ষেত",
    "পিছনের",
    "হাল",
    "মাচার",
    "পেতে",
    "গরু।",
    "দেয়াল",
    "গেসে",
    "সাথে",
    "করার",
    "খেলার",
    "খায়িয়ে",
    "কাচা",
    "চাঁদের",
    "বঁড়শি",
    "ফেলে",
    "বানর",
    "বানরের",
    "খাবার",
    "নিচ্ছে।",
    "গাছে",
    "ফল",
    "খেজুর",
    "পরছে।",
    "মসজিদে",
    "গেড়ে",
    "সেন্তু",
    "পোশাক",
    "ওপরে",
    "বালি",
    "করা",
    "৮",
    "মানুষ,",
    "মাইক",
    "ঝুরিতে",
    "বসিয়ে",
    "বেধে",
    "বাহিরে",
    "ডুবন্ত",
    "৪জন",
    "পাহাড়",
    "বানানো",
    "অনেকজন",
    "দিয়েছে।",
    "ছাদে",
    "দেখছে",
    "পাতার",
    "ফাকে",
    "ছেলের",
    "মরিচের",
    "পলিথিনের",
    "পায়ে",
    "শিক্ষিকা",
    "পড়াচ্ছে",
    "থেকে।",
    "উল্টা",
    "চায়ের",
    "কাঁদাযুক্ত",
    "কৃষক।",
    "উঠা",
    "পথ",
    "মহিষ",
    "কোমরে",
    "কালো।",
    "বেলার",
    "ফেলছে",
    "বালতি",
    "ফটো",
    "ছবির",
    "বক্স",
    "জুতা",
    "পরিয়ে",
    "বোরকা",
    "কলসি",
    "নেবার",
    "জন্য",
    "এ।",
    "ভ্যান",
    "ছেলেমেয়ে",
    "পড়ালেখা",
    "বোতল",
    "বাইরে",
    "মসজিদের",
    "ভিতরে",
    "তাকে",
    "বৃদ্ধ",
    "দেখছে।",
    "ধরছে।",
    "খালে",
    "ধরছে",
    "পাহাড়ি",
    "মাঝি।",
    "বালতিতে",
    "মাফলার",
    "আচেহ",
    "উকি",
    "প্লাটফর্ম",
    "পোস্টার",
    "ধূয়া",
    "কথা",
    "বলছে",
    "গামলা",
    "পরিস্কার",
    "কাঁদার",
    "মাঝে।",
    "ছছেলে",
    "বিশাল",
    "বাঁশ",
    "আবর্জনার",
    "দারিয়ে।",
    "পাঁচজন",
    "একই",
    "অন",
    "গায়ের",
    "বেলা",
    "আয়নাতে",
    "প্রতিচ্ছবি",
    "আয়নায়",
    "থাকা",
    "দূর",
    "গোলাপি",
    "পুরুষকে",
    "রিকশায়",
    "তে",
    "গালে",
    "লেখা",
    "আইসক্রিম",
    "সারা",
    "পেঁচিয়ে",
    "টেনে",
    "তোলে",
    "দৌর",
    "ছোট।",
    "বাচ্চার",
    "দুহাত",
    "সিগারেট",
    "তাতে",
    "বীজ",
    "রোপণ",
    "চলছে",
    "ছায়া",
    "বাটি",
    "বালির",
    "সূর্য",
    "অস্ত",
    "নদী",
    "সেলফি",
    "তা",
    "নিচে।",
    "চাকা",
    "ঘুরিয়ে",
    "গ্রাম",
    "পুলিশ",
    "কারখানায়",
    "সিঁড়ির",
    "মানুষগুলো",
    "হয়ে।",
    "উঠুনে",
    "খাবারের",
    "বেনি",
    "খাতায়",
    "লিখছে",
    "খাল",
    "পর",
    "একটিতে",
    "কাঁথা",
    "মুড়ি",
    "ধরা",
    "যে",
    "হাতের",
    "আঙুল",
    "শিশু,",
    "অন্য",
    "বসার",
    "ডাক্তার",
    "একজ",
    "ধানগাছ",
    "কলশী",
    "কাখে",
    "পিছন",
    "গ্যালারিতে",
    "মেয়েকে",
    "পুরুস্কার",
    "কোর্ট",
    "মিষ্টি",
    "বাচ্চারা",
    "ধানক্ষেতে",
    "কলে",
    "বন্দুক",
    "কাঁধে",
    "আহাজারি",
    "পরুষ",
    "ঝাঁকা",
    "ঘিরে",
    "গোছল",
    "বাড়ি",
    "দুটি",
    "ভেতর",
    "বিল",
    "বাসার",
    "উঠানে",
    "নারীকে",
    "মজা",
    "গান",
    "গাচ্ছে",
    "সাতজন",
    "বলছে।",
    "হাটে",
    "ক্যামেরা",
    "লোককে",
    "সাহায্য",
    "ভাঙ্গা",
    "ভরছে।",
    "কলসে",
    "দুজন",
    "চেয়ারে",
    "লিখছে।",
    "দেখে",
    "লাইনে",
    "সারিবদ্ধ",
    "ভাবে",
    "আনেক",
    "গাড়িতে",
    "নারীর",
    "হয়েছে।",
    "আকা",
    "কম্পিউটার",
    "কানে",
    "লাগিয়ে",
    "নারী,",
    "কাল",
    "ঘাস",
    "মূর্তি",
    "মূর্তির",
    "নিচ্ছে",
    "অনেকে",
    "পাঞ্জাবি",
    "লুঙ্গি",
    "গুড়ির",
    "থাকে",
    "লঞ্ছ",
    "ঘাটে",
    "গিটার",
    "গাছপালার",
    "ভেতরে",
    "চলাচল",
    "ভাসছে।",
    "পাহাড়ের",
    "ঝর্নার",
    "শ্রমিক",
    "পুড়ে",
    "ভাঙা",
    "মাঝখানে",
    "ঝরে",
    "পাইপের",
    "সেলাই",
    "নানা",
    "বোঝাই",
    "কাটা",
    "রুমে",
    "পাড়",
    "প্রার্থনা",
    "মুনাজাত",
    "চেষ্টা",
    "দড়ি",
    "খেলতে",
    "বাদ্যযন্ত্র",
    "শুনছে।",
    "ছাগলকে",
    "আদর",
    "মাথাই",
    "ছয়জন",
    "আর্মি",
    "টেবিলের",
    "সেজেছে।",
    "একটা",
    "ফাঁক",
    "ভ্যানের",
    "কুকুর",
    "বাড়ি।",
    "রুমের",
    "কলস",
    "ডালে",
    "ছাতি",
    "ঠেলা",
    "কাপ",
    "ভর্তি",
    "লঞ্চ",
    "বেড়াচ্ছে।",
    "ফলের",
    "বানাচ্ছে।",
    "বাড়ির",
    "খেতে",
    "ফুটবল",
    "আঁকছে।",
    "ক্লাস",
    "কুকুর।",
    "ধরেছে।",
    "মহিলাকে",
    "ধরার",
    "খেলাধুলা",
    "সন্ধ্যার",
    "সময়",
    "রঙ",
    "বাস",
    "রেললাইনের",
    "মোটরসাইকেলে",
    "চাপকল",
    "চাপছে",
    "প্রতিবন্ধী",
    "করেছে।",
    "সারিতে",
    "বাংলাদেশ",
    "জাতীয়",
    "ভবনের",
    "দাড়িয়ে।",
    "ঝুলছে।",
    "গ্লাস",
    "টিপছে।",
    "কম্বল",
    "দরজা",
    "উপহার",
    "কাপড়ের",
    "বাসের",
    "কাঁধের",
    "পশু",
    "খেড়",
    "বক্তৃতা",
    "গাইছে",
    "কলের",
    "উঠছে।",
    "নৌকা।",
    "ঘুমাচ্ছে।",
    "বিমান",
    "মেলায়",
    "কিনছে।",
    "ডুবে",
    "দুইতলা",
    "পুরানো",
    "আটজন",
    "ধুচ্ছে।",
    "বৃদ্ধা",
    "পিঠে",
    "পাট",
    "পুকুরের",
    "নৃত্য",
    "পরিবেশন",
    "ঝুড়িতে",
    "মিলে",
    "পার্কে",
    "ফোনে",
    "ফোন",
    "সেজেগুজে",
    "কলা",
    "রিকশা",
    "মাইকে",
    "প্রচুর",
    "কোলাহল",
    "বিদেশি",
    "সমুদ্রে",
    "পরেছে।",
    "ট্রাকের",
    "পালতোলা",
    "পাল",
    "হুজুর",
    "ছেলেকে",
    "মরা",
    "শুধু",
    "গরুকে",
    "তেল",
    "স্টেশনে",
    "সিঁড়ি",
    "খালের",
    "সব্জি",
    "শিশুর",
    "লেগে",
    "দৌড়াচ্ছে।",
    "সাঁকো",
    "হাসিমুখে",
    "আরেকজনের",
    "দৌড়ে",
    "দুইহাত",
    "শাড়ী",
    "বাঁশি",
    "মঞ্চে",
    "পালা",
    "লাঠি",
    "মারছে।",
    "মুখের",
    "পঙ্গু",
    "টাকা",
    "ঝুড়ির",
    "কাঁচি",
    "পাঁচটি",
    "সাথে।",
    "কান",
    "বাগান",
    "দোকান",
    "সন্ধার",
    "বাগানে",
    "পাথরের",
    "সেনাবাহিনীর",
    "বুঝা",
    "বেলুন",
    "ভবনে",
    "জানালায়",
    "কাগজের",
    "খাওয়াচ্ছে।",
    "স্কুলের",
    "বাংলাদেশের",
    "মেঝেতে",
    "পাখি।",
    "ছাড়াচ্ছে।",
    "বাসায়",
    "ঢোল",
    "সেতু",
    "ঝুলন্ত",
    "মোবাইলে",
    "ঝাপ",
    "হাত।",
    "পোস্টারের",
    "বারান্দায়",
    "বাজাচ্ছে।",
    "বিচে",
    "বানানোর",
    "ধূমপান",
    "একজনকে",
    "জালের",
    "ট্রেনের",
    "ফেলছে।",
    "ঘর।",
    "গোলাপ",
    "শহীদ",
    "বই।",
    "বালুর",
    "সদস্যরা",
    "আশেপাশে",
    "বইছে।",
    "ড্রাম",
    "ছায়ার",
    "ক্যাপ",
    "সুতা",
    "সাজিয়ে",
    "পান",
    "রাখছে।",
    "লাঠিতে",
    "বাদাম",
    "দুধ",
    "মশাল",
    "বাঘ",
    "গাড়ী",
    "পাত্র",
    "পাটের",
    "ফুল।",
    "আয়না",
    "স্কুলে",
    "কতকগুলো",
    "খাঁচা",
    "পাখির",
    "সাঁকোর",
    "চলাফেরা",
    "টানছে।",
    "মাছ।",
    "পড়া",
    "পতাকা।",
    "দেখছেন।",
    "জন্য।",
    "লিখা",
    "স্লেট",
    "দরজায়",
    "মেখে",
    "আসে",
    "স্তপের",
    "খড়",
    "নয়জন",
    "টেবিল",
    "বানিয়ে",
    "ভিক্ষুক",
    "নামছে",
    "শিক্ষক",
    "খোলা",
    "বাতি",
    "জ্বলছে।",
    "মা",
    "বাকি",
    "হিজরা",
    "পারের",
    "গ্রাস",
    "সাড়িতে",
    "অফিস",
    "ভিক্ষা",
    "ঝোপের",
    "ফিতা",
    "কেটে",
    "অনুস্তান",
    "অনেকের",
    "পরীক্ষা",
    "রুম",
    "পড়াচ্ছে।",
    "মুখে।",
    "১জন",
    "যিনি",
    "নামছে।",
    "সেজে",
    "মঞ্চের",
    "সামনে।",
    "সারিবদ্ধভাবে",
    "লিখে",
    "বেশিরভাগ",
    "সাদা।",
    "বাবা",
    "আরেকজনকে",
    "পার্কের",
    "ছাত্রী",
    "সবার",
    "ব্ল্যাক",
    "স্টুডেন্ট",
    "যেখানে",
    "লাইন।",
    "কাগজে",
    "মালা",
    "টা",
    "উপরের",
    "মুচকি",
    "কেউ",
    "আদিবাসী",
    "বিছানায়",
    "চামচ",
    "সান",
    "বোলে",
    "ব্যানার",
    "বসা",
    "পাতলা",
    "গ্রামীণ",
    "ভর",
    "একদিকে",
    "সাইকেলে",
    "আড্ডা",
    "মাইক্রো",
    "চুলে",
    "তোরা",
    "ভেলার",
    "করাচ্ছে।",
    "অভিনয়",
    "মুরগি",
    "বরাবর",
    "মুরগির",
    "ভিতরে।",
    "হাঁড়িপাতিল",
    "বেলায়",
    "ছাদের",
    "পিচ",
    "চুরি",
    "টুকাতে",
    "অন্ধ",
    "ভাষণ",
    "গল্প",
    "থেমে",
    "দুইজনের",
    "গহনা",
    "উড়ছে",
    "নাচ",
    "আওবং",
    "পাঁট",
    "বাসা",
    "খেলনার",
    "ওড়না",
    "কুকুরের",
    "চরে",
    "বেঙ্গে",
    "ঝর্ণার",
    "ছলে",
    "ভিজে",
    "সোফায়",
    "গেট",
    "কাছ",
    "ঝাড়ছে।",
    "ভিডিও",
    "ঝুড়ি।",
    "গাচ্ছে।",
    "দোল",
    "বোর্ডে",
    "দিচ্ছেন",
    "দুইজনকে",
    "শিল্পী",
    "বাদ্য",
    "ওপাশে",
    "গেছে।",
    "দিক",
    "মেশিনে",
    "সেলায়",
    "সাইকেল।",
    "এলাকায়",
    "বর্ডার",
    "ভাসমান",
    "ছায়াতে",
    "পাড়ে।",
    "বাজার",
    "লোহা",
    "জড়ো",
    "একে",
    "অপরকে",
    "বাবল",
    "দোলনায়",
    "বিস্কুট",
    "কাদামাটিতে",
    "বেঞ্চে",
    "ছেলেমেয়ে।",
    "তোলার",
    "মুরগীর",
    "পিছু",
    "কাঁচা",
    "খাতা",
    "কলম",
    "বোরখা",
    "রেলগাড়ি",
    "চালের",
    "সাপ",
    "দড়ির",
    "ভিক্ষুক।",
    "ভ্যানে",
    "দুরে",
    "আর্ট",
    "পার্থনা",
    "হল",
    "ডিজিটাল",
    "দেখিয়ে",
    "মাখা",
    "উঠছে",
    "নোট",
    "ভাস্কর্যের",
    "আসা",
    "বন্ধ",
    "কাচি",
    "হাঁতে",
    "হাতির",
    "গুড়িতে",
    "ভবন।",
    "ব্রিজ",
    "লোহার",
    "বেড়ার",
    "বিল্ডিং।",
    "বুঝায়",
    "পতাকার",
    "টাকার",
    "করছেন",
    "বাছায়",
    "নিয়া",
    "তাকিয়ে।",
    "ভেলাতে",
    "খড়ি",
    "লাকড়ি",
    "খেলনা",
    "ডগায়",
    "স্টাইল",
    "বিলের",
    "পর্যটন",
    "নেয়া",
    "হেলান",
    "কয়েকজনকে",
    "স্যুট",
    "শুভ",
    "ছেড়ে",
    "ক্যামেরার",
    "জিলাপি",
    "স্তূপের",
    "ডেলান",
    "বেড়া",
    "গাছপালা।",
    "কাদা",
    "কি",
    "যেন",
    "গ্রাসের",
    "আয়নার",
    "ঘুরছে।",
    "লাফিয়ে",
    "টিশার্ট,",
    "ঠেলছে।",
    "বামপাশের",
    "পড়নে",
    "লাল-সবুজ",
    "অনুষ্ঠানে",
    "গাইছে।",
    "শাড়ি,",
    "কচুরিপানা",
    "দুইটা",
    "শারীরিক",
    "লোকের",
    "ধূসর",
    "বাটিতে",
    "সূর্যাস্তের",
    "আলোয়",
    "সাজানো",
    "লোকটা",
    "টিশার্ট",
    "রকম",
    "কেক",
    "কোনো",
    "উৎসবে",
    "ধারে",
    "বন্ধু",
    "থামানো",
    "তিনটা",
    "বাঁধা",
    "মধ্যবয়সী",
    "সাংস্কৃতিক",
    "দাড়িগোঁফ",
    "লঞ্চের",
    "রক্ষা",
    "করতে",
    "আবার",
    "যন্ত্র",
    "ট্রলার",
    "জেলেরা",
    "পড়ন্ত",
    "বিকেলে",
    "হাঁসি",
    "ভাষা",
    "একুশে",
    "ভেলা",
    "নাচছে।",
    "কাটার",
    "পড়ে",
    "গোলাপের",
    "বেঁধে",
    "বনের",
    "টেবিলে",
    "তরমুজ",
    "উঠোনে",
    "জুতার",
    "ক্রেস্ট",
    "রকমের",
    "অন্যের",
    "লোক।",
    "মুখোশ",
    "আন্দোলন",
    "লাল-সাদা",
    "আরেকটা",
    "রামপাল",
    "বিদ্যুৎ",
    "কেন্দ্র",
    "চুক্তি",
    "স্বাক্ষরের",
    "প্রতিবাদে",
    "সুন্দরবন",
    "কমিটির",
    "রক্ষায়",
    "নৌকা,",
    "একা",
    "মালামাল",
    "দম্পতি",
    "অপরের",
    "সারি",
    "তাল",
    "উল্টিয়ে",
    "ছেলে-মেয়ে",
    "কতোগুলা",
    "ব্যাগ।",
    "লবণ",
    "শুকাচ্ছে।",
    "ফুটপাতে",
    "ট্রলারে",
    "চারটা",
    "নাকে",
    "পাড়ের",
    "ব্রিজের",
    "একতারা",
    "শাক",
    "গাছপালা",
    "তেল-গ্যাস,",
    "খনিজ",
    "সম্পদ",
    "পাঞ্জাবি,",
    "ঘড়ি",
    "বেগুনী",
    "স্টেজে",
    "মোটরসাইকেল",
    "লাইব্রেরীতে",
    "পড়াশুনা",
    "সাদের",
    "ব্যান্ড",
    "গীটার",
    "লোকজন",
    "ঘুড়ি",
    "উড়াচ্ছে।",
    "বেঞ্চের",
    "লাল-কমলা",
    "ব্যানার,",
    "চিল",
    "লাগানো",
    "ভাটায়",
    "লাল-কালো",
    "চুড়ি,",
    "খেড়ের",
    "মঞ্চ",
    "ছুড়ে",
    "লুঙ্গি,",
    "বন",
    "প্রধান",
    "আসন",
    "না",
    "সঙ্গীত",
    "বাড়িঘর",
    "জ্বালিয়ে",
    "বিড়াল",
    "মেলা",
    "স্কার্ফ",
    "ট্রাক্টর",
    "বিচের",
    "একেকজন",
    "গ্রিল",
    "সকালে",
    "অ",
    "মেলে",
    "ছয়টি",
    "বুনছে।",
    "সন্ধ্যাবেলায়",
    "কাঁখে",
    "কুকুরকে",
    "পাকা",
    "শিক",
    "চুড়ি",
    "হারিকেন",
    "অব",
    "মুখোস",
    "কবুতর",
    "ফুটওভার",
    "লোকটি",
    "ছিটাচ্ছে।",
    "গুড়ি",
    "মাঝখানের",
    "ঠেলে",
    "টাই",
    "তিজন",
    "ঝুলে",
    "বাইছে।",
    "মাইকের",
    "ধর্মজাল",
    "বেশ",
    "কাধে",
    "সন্ধ্যাবেলা",
    "হাতি",
    "আশে",
    "তবলা",
    "বাঘের",
    "কাছে।",
    "প্লেটে",
    "পিঠা",
    "বাশের",
    "সদস্য",
    "তোলা",
    "পত্রিকা",
    "ঝালাই",
    "বোট",
    "গেটের",
    "ডাব",
    "সুন্দর",
    "শ্রদ্ধা",
    "ঘোড়ায়",
    "পেয়ারা",
    "ঝাঁপ",
    "উঠাচ্ছে।",
    "বোল",
    "মেরে",
    "গায়ে,",
    "পাথর",
    "নিচ",
    "উরাচ্ছে।",
    "নদি",
    "নদিীর",
    "শুটকি",
    "তুলার",
    "বর",
    "ফিরিয়ে",
    "ঝালায়ের",
    "অপর",
    "চলন্ত",
    "মিনার।",
    "চছেলে",
    "ছত",
    "সেনা",
    "করে।",
    "আছেন।",
    "বাজাচ্ছেন",
    "মাঠে।",
    "ভিজা",
    "পাকার",
    "করছেন।",
    "দিকে।",
    "ছানা",
    "রাস্তা।",
    "বিকেলের",
    "পাহারে",
    "ক্ষেত।",
    "স্তম্বের",
    "জমি।",
    "মন্দিরের",
    "নীচ",
    "লঞ্চে",
    "ক্যামেরা।",
    "নারিকেল",
    "মাছের",
    "দৌরে",
    "ঝালাইয়ের",
    "রেস্টুরেন্ট",
    "ঘেরা",
    "উপরে।",
    "রুমে।",
    "গেটে",
    "পিলারের",
    "থামিয়ে",
    "প্লাটফর্মে",
    "কুয়াশা",
    "স্তবক",
    "প্রসারিত",
    "গুনছে।",
    "ব্যাটিং",
    "দোকানে।",
    "সাইন",
    "কোলা",
    "চাল",
    "পাঁটের",
    "আঁশ",
    "বলছেন",
    "যাচ্ছেন",
    "দিচ্চেন",
    "আছেন",
    "খেলছেন",
    "ধরছেন",
    "যাচ্ছেন।",
    "চালাচ্ছেন।",
    "নাগর",
    "মিনারে",
    "ফেলছেন",
    "কাশফুলের",
    "লাফালাফি",
    "আসছেন",
    "আসছেন।",
    "তুলছেন",
    "বাড়ীর",
    "কাঠ",
    "লেকে",
    "সেখানে",
    "হাটা",
    "সিড়ি",
    "গাড়ীর",
    "বিক্রী",
    "গাড়ীতে",
    "জানাচ্ছে।",
    "হাসতেছে।",
    "হাটছে।",
    "ব্রীজ",
    "মেয়েরা",
    "জঙ্গল",
    "আকছে।",
    "অভিনেত্রী",
    "কোরআন",
    "জানলা",
    "নাটাই",
    "রাতে",
    "গুজে",
    "বৈশাখে",
    "মটর",
    "জুতো",
    "মুচি",
    "পুরাতন",
    "ভি",
    "মহিলারা",
    "লাগান",
    "পালা।",
    "বাবার",
    "ব্রীজের",
    "বাড়ী",
    "বাশ",
    "সুর্য",
    "হাজারো",
    "জঙ্গলে",
    "নদী।",
    "খানে",
    "স্টেশন।",
    "পাচজন",
    "পাহারের",
    "মসজিদ",
    "ঝর্ণা",
    "নারকেল",
    "ফাকা",
    "নানান",
    "এটি",
    "শুনা",
    "মসজিদ।",
    "বাড়ী।",
    "মন্দির।",
    "গাছালি",
    "জলাশয়।",
    "টাওয়ার",
    "ব্রীজ।",
    "ছেলেরা",
    "ভাটা",
    "কস্তূরী",
    "বাগান।",
    "পুকুর।",
    "লোক",
    "কচুরিপনা",
    "বেয়ে",
    "বড়শি",
    "খেলছেন।",
    "শুকনায়",
    "খাচ্ছেন।",
    "তুলছেন।",
    "ধরছেন।",
    "বানাচ্ছেন।",
    "আটি",
    "দেখাচ্ছেন।",
    "রেলগাড়ির",
    "হাঁসের",
    "কলার",
    "পড়ছেন",
    "খাচ্ছেন",
    "হচ্ছেন।",
    "মারছেন",
    "হাঁটছেন",
    "দেখছেন",
    "পড়ছেন।",
    "ঘুমাচ্চেন",
    "মারছেন।",
    "টাঙানো",
    "চালাচ্ছেন",
    "হাসছেন",
    "হাসছেন।",
    "দিচ্ছেন।",
    "সাগর",
    "দুইপাশের",
    "ঝাঁক",
    "বাইচে।",
    "বাইচে",
    "হেজাব",
    "নামায"
]