[
    "",
    "[UNK]",
    "তিন",
    "জন",
    "মেয়ে",
    "মানুষ",
    "আছে।",
    "এক",
    "দাড়িয়ে",
    "আছে",
    "আর",
    "দুই",
    "বসে",
    "একটি",
    "হলুদ",
    "জামা",
    "পায়জামা",
    "পরা",
    "মহিলা",
    "হাতে",
    "বেত",
    "নিয়ে",
    "ভাব",
    "দেখাচ্ছে",
    "ছোট",
    "পিছনে",
    "ব্যাগ",
    "কাঁদছে।",
    "অনেক",
    "নীল",
    "ল্যাপটপ",
    "এর",
    "দিকে",
    "তাকিয়ে",
    "এবং",
    "তার",
    "শারি",
    "পরে",
    "অনেকগুলো",
    "মহিলা।",
    "একসাথে",
    "কাজ",
    "করছে।",
    "২",
    "টি",
    "ছেলে",
    "একজন",
    "শার্ট",
    "প্যান্ট",
    "চেয়ে",
    "আরেকজন",
    "গার্মেন্টস",
    "এ",
    "করছে",
    "তাদের",
    "ছয়",
    "৬",
    "এলোমেলো",
    "আছে,",
    "মাঝে",
    "৪",
    "পুরুষ,",
    "লুঙ্গী",
    "মাথায়",
    "ঘোমটা",
    "দিয়ে",
    "মাটিতে",
    "বিভিন্ন",
    "রঙের",
    "মসলা",
    "হালকা",
    "পানির",
    "উপরে",
    "পরে,",
    "মহিলার",
    "মুখ",
    "ডানদিকে",
    "রং",
    "দেখাচ্ছে।",
    "আবছা",
    "অন্ধকারে",
    "চেহারা",
    "বোঝা",
    "যাচ্ছে",
    "না।",
    "পুরুষ",
    "কালো",
    "পাঞ্জাবী",
    "বাজাচ্ছে",
    "চুল",
    "করে",
    "যার",
    "কয়েকজন",
    ",",
    "ঝাপসা",
    "দেখা",
    "যায়",
    "ছাতা",
    "ধরে",
    "৩",
    "চাতালে",
    "ধান",
    "নাড়া",
    "দিচ্ছে",
    "সাদা",
    "গেঞ্জি,",
    "খালি",
    "গায়ে",
    "বাচ্চা",
    "ছাতার",
    "নিচে",
    "এখানে",
    "ইটের",
    "টুকরা",
    "ইট",
    "ভাংছে",
    "বাধা",
    "পরনে",
    "হাফ",
    "।",
    "শাড়ি",
    "পেছনে",
    "ঘর",
    "কপালে",
    "লাল",
    "টিপ",
    "কাপড়",
    "রাখা।",
    "সে",
    "গেঞ্জি",
    "ও",
    "পরিধান",
    "গামলায়",
    "পেয়াজ",
    "ভরছে",
    "কমলা",
    "কতগুলো",
    "সবুজ",
    "মাঠ",
    "আকাশ",
    "মেঘ।",
    "জমির",
    "মাঝখান",
    "ব্যান",
    "চালিয়ে",
    "যাচ্ছে।",
    "অল্প",
    "আলোতে",
    "কাদাযুক্ত",
    "জায়গায়",
    "কুপি",
    "জেলে",
    "ফুলহাতা",
    "গেঞ্জি।",
    "তিনজন",
    "সবজি",
    "বিক্রি",
    "রাস্তা",
    "রিক্সা",
    "১",
    "সবজী",
    "পাল্লা",
    "মাপছে",
    "সবজির",
    "ব্যানের",
    "কাছে",
    "পাশে",
    "চালক",
    "শার্ট,",
    "লুঙ্গী।",
    "পরিহিত",
    "গাছ",
    "ঝাড়ু",
    "চালার",
    "শারি।",
    "শিশু",
    "আলো",
    "অন্ধকারের",
    "খরের",
    "টাল",
    "টিনের",
    "বেড়া।",
    "জলাশয়",
    "দূরে",
    "জাল",
    "গামছা",
    "প্যাঁচানো",
    "হাড়ি",
    "হাঁটছে।",
    "বার",
    "যাদের",
    "উরনা",
    "মাথা",
    "একজনের",
    "সবাই",
    "বইয়ের",
    "তিনটি",
    "শিশু।",
    "লাফ",
    "দিচ্ছে।",
    "নৌকা",
    "থেকে",
    "একটু",
    "হাত",
    "উঠিয়ে",
    "যায়।",
    "রাস্তাই",
    "নারী",
    "শুয়ে",
    "রিক্সার",
    "সামনের",
    "অংশ",
    "বাচ্চাকে",
    "রাস্তায়",
    "ঢেকে",
    "ঘুমিয়ে",
    "রিকশার",
    "অর্ধেক",
    "রয়েছে।",
    "দোকানে",
    "আকাশি",
    "প্লেট",
    "ভাত",
    "খাচ্ছে,",
    "সামনে",
    "বাচ্চা।",
    "বালক",
    "খেলছে।",
    "ক্রিকেট",
    "খেলছে",
    "ব্যাট",
    "বল",
    "দেয়ালে",
    "পতাকা",
    "ছেলে,",
    "নিশান",
    "টাঙ্গানো।",
    "বুক",
    "ছবি।",
    "পুরুষের",
    "গলা",
    "পর্যন্ত",
    "বুকে",
    "ঝুলানো",
    "মুখে",
    "হাসি",
    "ফুল",
    "ঘাড়",
    "চাদর",
    "শাখা",
    "ফুলের",
    "হেঁটে",
    "জিনিস",
    "নদীর",
    "পার",
    "হেটে",
    "লাটি",
    "কাঁদে",
    "ঝুরি",
    "বুজা",
    "দাঁড়িয়ে",
    "বাজ",
    "দারিয়ে",
    "বাগানের",
    "ভিতর",
    "সরিষা",
    "ক্ষেতে",
    "হাসছে",
    "গা",
    "লেকের",
    "পাড়ে",
    "বুড়ো",
    "পিংক",
    "জনের",
    "হিজাব",
    "দেয়া।",
    "দাঁড়ি",
    "ওয়ালা",
    "তুলে",
    "মোনাজাত",
    "শরীর",
    "টুপি।",
    "বৃষ্টিতে",
    "ভিজছে।",
    "জাম",
    "বাদামি",
    "পা",
    "ছড়িয়ে",
    "কাগজ",
    "তাবু",
    "টাঙানো।",
    "নৌকায়",
    "চালাচ্ছে",
    "ছাই",
    "ধাক্কা",
    "গা।",
    "মাটির",
    "উপর",
    "রাখা",
    "হয়েছে",
    "ঢাকা",
    "পাহাড়।",
    "ফসলের",
    "মাঠের",
    "মধ্যে",
    "মাদ্রাসার",
    "ছাত্র",
    "হাঁটছে",
    "মাঝ",
    "সরু",
    "দিয়ে,",
    "টুপি,",
    "পরা,",
    "ডানপাশের",
    "ফুটে",
    "দুইটি",
    "যা",
    "পানিতে",
    "ভাসছে",
    "বাপাশে",
    "গাড়ি",
    "গাড়ির",
    "তুলা",
    "ট্রাক",
    "আরেকটি",
    "ডানপাশে",
    "মোটর",
    "সাইকেল",
    "চালাচ্ছে।",
    "দুইজন",
    "কিশোর",
    "রেল",
    "লাইনের",
    "হাসছে।",
    "লাইন",
    "নেই",
    "কাঠের",
    "শেভ",
    "শার্ট।",
    "চার",
    "রাস্তার",
    "পাশ",
    "কুলে",
    "সেতুর",
    "ওপর",
    "বোরকা,",
    "ঘুরে",
    "ছেলে।",
    "রান্না",
    "কিছু",
    "কয়েক",
    "আসছে",
    "প্যান্ট,",
    "সোয়েটার",
    "চা",
    "খাচ্ছে",
    "বসে।",
    "ভেরা",
    "ছোট,",
    "উঠে",
    "কে",
    "বাঙ্গা",
    "তারকাটার",
    "ফাক",
    "নামাজ",
    "পড়ছে।",
    "বই",
    "ধরে।",
    "আকাশে",
    "মেঘ",
    "৭",
    "জলাশয়ের",
    "পেপার",
    "রিক্সায়",
    "স্কুল",
    "গুলাপি",
    "ড্রেস",
    "একদল",
    "কোলে",
    "আগুনের",
    "শিশুকে",
    "শীতের",
    "কাপড়,",
    "ছাগল",
    "হাঁ",
    "কল",
    "খুলে",
    "বাঁকা",
    "হয়ে",
    "হা",
    "পানি",
    "খাচ্ছে।",
    "ব্রাউস",
    "রুদ্রে",
    "শুকাতে",
    "দেয়া",
    "ম্যাক্সি",
    "দরিদ্র",
    "ভিড়",
    "জায়গায়।",
    "সমুদ্রের",
    "তীরে",
    "পাহার",
    "কর্দমাক্ত",
    "বৃষ্টির",
    "ফুট",
    "যাচ্ছে,",
    "বয়স্ক",
    "দারিগুফ",
    "বড়।",
    "বাংলাদেশী",
    "ভরে",
    "মিছিল",
    "মাঝের",
    "পাশের",
    "জনকে",
    "চোখ",
    "শিশুটির",
    "কাপড়।",
    "কুলা",
    "বস্তা",
    "আকাশী",
    "পরা।",
    "লোক",
    "খুলা",
    "পড়ছে",
    "নিয়ে।",
    "বৃষ্টি",
    "ভেজা",
    "মানুষের",
    "ছোটাছুটি।",
    "কয়েকটি",
    "হরিণ",
    "ডালের",
    "পাতা",
    "গাছ।",
    "কোদাল",
    "পাথি",
    "কুয়াশার",
    "ঝুপের",
    "মধ্য",
    "মাঠে",
    "চারা",
    "গাছের",
    "ছাগলের",
    "দরি",
    "ক্রিম",
    "পুরুষ।",
    "কাক",
    "উড়ছে।",
    "৫",
    "বেকে",
    "বেলচা",
    "পাথিতে",
    "বালু",
    "উঠাচ্ছে",
    "প্যান্ট।",
    "গুলা",
    "পাশাপাশি",
    "সাইডে",
    "যাত্রী",
    "ঘাসের",
    "বালক,",
    "বালিকা",
    "২জন",
    "খেলছে,",
    "একসাথে।",
    "চালুনি",
    "মহিলা,",
    "শহিদ",
    "মিনার",
    "হাঁস",
    "ভেসে",
    "চলে",
    "দৌড়",
    "খেলা",
    "করছে,",
    "মেয়ে।",
    "গুদাম",
    "ঘরে",
    "বস্তার",
    "বিড়ি",
    "জলাশয়ে",
    "জাহাজ",
    "কয়েকটা",
    "কয়লা",
    "নামাচ্ছে।",
    "গরু",
    "গরুর",
    "চারদিকে",
    "মাঠ।",
    "ক্ষেতের",
    "সাইকেলের",
    "টায়ার",
    "লাকড়ির",
    "চুলায়",
    "খোপা",
    "করা।",
    "সিঁড়িতে",
    "দোকান।",
    "দার",
    "করিয়ে",
    "মানুষকে",
    "কুয়াশাছন্ন",
    "পানিয়ে",
    "নৌকাতে",
    "গুলো",
    "১০",
    "গার্ড",
    "পুঙ্গ",
    "হসপিটাল",
    "হুইল",
    "চেয়ার",
    "দুইপাশে",
    "ধানক্ষেতের",
    "বহন",
    "আসছে।",
    "বট",
    "শিকর",
    "ঝুলছে",
    "দাড়িওয়ালা",
    "গাছপালাযুক্ত",
    "নৌকার",
    "বৈঠা",
    "নৌকাটি",
    "পলিথিনে",
    "বুজা।",
    "খোলে",
    "ঠিক",
    "খেলোয়াড়",
    "আনন্দ",
    "সবুজের",
    "পরে।",
    "মানুষ।",
    "হচ্ছে।",
    "গোল",
    "টুপি",
    "মাটি",
    "শুকনা",
    "পারে",
    "ঘোড়ার",
    "মত",
    "জায়গা",
    "দিয়ে।",
    "হাস",
    "তাড়াচ্ছে।",
    "দোকানের",
    "টুলের",
    "তুলছে",
    "কয়লার",
    "স্তপ",
    "আরও",
    "আধারের",
    "ব্যানে",
    "লাইট",
    "জ্বলে",
    "লম্বা",
    "গলায়",
    "প্যাঁচানো।",
    "কৃষক",
    "কেছে",
    "সার",
    "ধানের",
    "জমিতে",
    "ছিটিয়ে",
    "৯",
    "টিউবওয়েল",
    "বসাচ্ছে",
    "পাইপ",
    "পাঁচ",
    "মিলের",
    "বাকিরা",
    "দেইন",
    "ভিড়ানো",
    "যাতে",
    "মিনারের",
    "ঘুমাচ্ছে",
    "শরীরে",
    "বন্যার",
    "তলিয়ে",
    "যাওয়া",
    "ঘরের",
    "দরজার",
    "দু",
    "মোমবাতি",
    "সেই",
    "বাড়িয়ে",
    "চারজন",
    "সমুদ্র",
    "দাঁড়ানো",
    "জমে",
    "সাতার",
    "কাটছে।",
    "সাঁতার",
    "কাটছে",
    "কোন",
    "নেই।",
    "লম্বা।",
    "ব্যায়াম",
    "চারদিয়ে",
    "মরিচ",
    "চারপাশে",
    "ঘাড়ে",
    "মেয়ের",
    "শরীরের",
    "তারা",
    "মোবাইল",
    "কাঁদছে",
    "দাঁত",
    "বের",
    "জিন্স",
    "উঁচু",
    "জলাশয়ু",
    "পুকুর",
    "হাঁটু",
    "নেমে",
    "মানে",
    "পুকুরে",
    "ভাসছে,",
    "দুপাশে",
    "জানালার",
    "গোসল",
    "সাবান",
    "আরেজন",
    "মগ",
    "ঢালছে।",
    "পুতুল",
    "ময়লার",
    "ময়লা",
    "পুরনো",
    "এক্ত",
    "ট্রেন",
    "জানালা",
    "বড়",
    "দাড়ি",
    "কাপরের",
    "হিজব",
    "দেবার",
    "গায়ে।",
    "চিত্রকর্ম",
    "কার্টুন",
    "ছবি",
    "যারা",
    "তুলছে।",
    "ভবন",
    "মেঘলা",
    "আকাশের",
    "বিল্ডিং",
    "ভিবিন্ন",
    "নদীতে",
    "মানুষজন",
    "ফাঁকা",
    "যাকে",
    "অন্ধকার",
    "সূর্যের",
    "পানিতে।",
    "বাঁশের",
    "তৈরি",
    "সাকু",
    "হচ্ছে",
    "রিক্সা।",
    "আলোর",
    "কুয়াশায়",
    "লাঙ্গল",
    "মই",
    "ঝুলিয়ে",
    "কারেন্ট",
    "খুঁটি",
    "চারটি",
    "মেশিন",
    "রেখেছে।",
    "চোখে",
    "পলিথিন",
    "জড়িয়ে",
    "বাতাসে",
    "উড়িয়ে",
    "সমুদ্র।",
    "মাঝি",
    "একপাশে",
    "ধানক্ষেত",
    "আরেকপাশে",
    "পানি।",
    "জার্সি",
    "আঁকা",
    "দেয়ালের",
    "পাশে।",
    "আরেকহাতে",
    "চাকার",
    "বানাচ্ছে",
    "তাঁতির",
    "পানিযুক্ত",
    "মাথার",
    "ঘোড়া",
    "ঘোড়াকে",
    "ঝাড়ুদার",
    "ঝারু",
    "কয়েজন",
    "উনিফরম",
    "কাঁদা",
    "পাতিল",
    "পালিস",
    "ফুলে",
    "পোকা",
    "দাঁড়ানো।",
    "ঝুড়ি",
    "এলোমেলো।",
    "লাউ",
    "বিছিয়ে",
    "ধাবা",
    "গাছ,",
    "গ্রামের",
    "দৃশ্য",
    "চাষ",
    "জমি",
    "ডাল",
    "জামা,",
    "দুল",
    "দিচ্ছে,",
    "আরেক",
    "ছুরি",
    "আনারস",
    "পানার",
    "ভাসিয়ে",
    "চশমা",
    "রাতের",
    "মাছ",
    "বাজারে",
    "বিক্রেতা",
    "বিক্রেতার",
    "শাপলা",
    "রেখেছে",
    "হাসের",
    "সারির",
    "রেলিং",
    "রেখে",
    "ঢাকা।",
    "তৈরির",
    "আগুন",
    "জ্বলছে",
    "জ্বেলে",
    "সিটে",
    "পায়ের",
    "ঘুমুচ্ছে।",
    "চলছে।",
    "স্পীড",
    "বোর্ড",
    "চড়ে",
    "পাখি",
    "বক",
    "উড়ে",
    "বিছানার",
    "ক্ষেত",
    "ধানক্ষেত।",
    "পিছনের",
    "কৃষকের",
    "হাল",
    "মাচার",
    "বিছানা",
    "পেতে",
    "গরু।",
    "দেয়াল",
    "গেসে",
    "সাথে",
    "করার",
    "আড়ালে",
    "খেলার",
    "খায়িয়ে",
    "কাচা",
    "ঘরবাড়ি",
    "চাঁদ",
    "চাঁদের",
    "জাহাজের",
    "বঁড়শি",
    "ফেলে",
    "বানর",
    "বানরের",
    "খাবার",
    "নিচ্ছে।",
    "বটগাছের",
    "গাছে",
    "ফল",
    "খেজুর",
    "খেজুরের",
    "পরছে।",
    "মসজিদে",
    "সাদার",
    "গেড়ে",
    "জালাচ্ছে",
    "বন্ধুক",
    "সেন্তু",
    "পোশাক",
    "ওপরে",
    "বালি",
    "করা",
    "এমন",
    "৮",
    "মানুষ,",
    "মাইক",
    "দুইদিকে",
    "ঝুরিতে",
    "বসিয়ে",
    "লাটির",
    "বেধে",
    "বাহিরে",
    "বন্যায়",
    "ডুবন্ত",
    "৪জন",
    "সাকোর",
    "পাহাড়",
    "বানানো",
    "অনেকজন",
    "দিয়েছে।",
    "হকার",
    "ছাদে",
    "দেখছে",
    "পাতার",
    "ফাকে",
    "মহিল",
    "ছেলের",
    "১৫",
    "মরিচের",
    "বাছাই",
    "বয়েসি",
    "পলিথিনের",
    "পায়ে",
    "নতুন",
    "শিক্ষিকা",
    "পড়াচ্ছে",
    "থেকে।",
    "উল্টা",
    "গোলাপ।",
    "চায়ের",
    "কাঁদাযুক্ত",
    "কৃষক।",
    "উঠা",
    "মেটু",
    "পথ",
    "মহিষ",
    "ন্যে",
    "কোমরে",
    "কালো।",
    "কলাগাছের",
    "বেলার",
    "ফেলছে",
    "বালতি",
    "শিকরের",
    "ফটো",
    "ছবির",
    "কার্ড",
    "কিশোরী",
    "বক্স",
    "জুতা",
    "পরিয়ে",
    "চাপ",
    "বোরকা",
    "ঝুটি",
    "কলসি",
    "নেবার",
    "জন্য",
    "এ।",
    "ভাঙার",
    "কুটা",
    "অটো",
    "ভ্যান",
    "পাটকাঠি",
    "ছেলেমেয়ে",
    "পড়ালেখা",
    "বোতল",
    "বাইরে",
    "মসজিদের",
    "ভিতরে",
    "তাকে",
    "বৃদ্ধ",
    "দেখছে।",
    "পুরসু",
    "ধরছে।",
    "খালে",
    "পলো",
    "ধরছে",
    "দুরের",
    "পাহাড়ি",
    "মাঝি।",
    "বালতিতে",
    "মাফলার",
    "আচেহ",
    "নেয়ে",
    "উকি",
    "ছোটাছুটি",
    "ঝালমুড়ির",
    "ঝালমুড়ি",
    "প্লাটফর্ম",
    "পোস্টার",
    "ধূয়া",
    "কথা",
    "বলছে",
    "গামলা",
    "পরিস্কার",
    "কাঁদার",
    "মাঝে।",
    "ছছেলে",
    "বিশাল",
    "বাঁশ",
    "বালিকা,",
    "আবর্জনার",
    "দারিয়ে।",
    "পাঁচজন",
    "একই",
    "অন",
    "গায়ের",
    "মোটরবাইক",
    "বেলা",
    "আয়নাতে",
    "প্রতিচ্ছবি",
    "আয়নায়",
    "থাকা",
    "দূর",
    "গোলাপি",
    "পুরুষকে",
    "রিকশায়",
    "মুখুমুখি",
    "তে",
    "গালে",
    "লেখা",
    "আলপনা",
    "আইসক্রিম",
    "গুমটা",
    "আইস",
    "বালক।",
    "বালকের",
    "সারা",
    "পেঁচিয়ে",
    "টেনে",
    "মেঝেতে।",
    "তোলে",
    "দৌর",
    "চামড়ার",
    "ছোট।",
    "লালা",
    "দেকে",
    "পাছে",
    "বাচ্চার",
    "বাচ্চাটিকে",
    "দুহাত",
    "সিগারেট",
    "নামাচ্ছে",
    "ফসল",
    "তাতে",
    "বীজ",
    "রোপণ",
    "চলছে",
    "ছায়া",
    "৫জন",
    "মাদুল",
    "মাদুলে",
    "শুকনো",
    "অবস্তায়",
    "বাটি",
    "অচল",
    "বালির",
    "সূর্য",
    "অস্ত",
    "নদী",
    "সেলফি",
    "তা",
    "মন্দিরে",
    "নিচে।",
    "চাকা",
    "ঘুরিয়ে",
    "সূতার",
    "গ্রাম",
    "পুলিশ",
    "লাটি।",
    "কারখানায়",
    "সিঁড়ির",
    "আঁকাবাঁকা",
    "বোজা",
    "মানুষগুলো",
    "হয়ে।",
    "উঠুনে",
    "খাবারের",
    "মেহেদি",
    "বেনি",
    "চকিতে",
    "খাতায়",
    "লিখছে",
    "খাল",
    "পর",
    "বাইচের",
    "জোন",
    "জেলে।",
    "একটিতে",
    "কাঁথা",
    "মুড়ি",
    "ধরা",
    "দাইয়ে",
    "রিক্সা,",
    "যে",
    "ভেলায়",
    "মায়ের",
    "বালিতে",
    "হাতের",
    "আঙুল",
    "শিশু,",
    "অন্য",
    "বসার",
    "সাইড",
    "মেডিকেল",
    "নবজাতক",
    "ডাক্তার",
    "একজ",
    "ধানগাছ",
    "কলশী",
    "কাখে",
    "পিছন",
    "পরিদর্শন",
    "গ্যালারিতে",
    "বুজিয়ে",
    "ডালপালার",
    "মেয়েকে",
    "পুরুস্কার",
    "কোর্ট",
    "মিষ্টি",
    "কুমড়া",
    "গ্রাসযুক্ত",
    "চিত্র",
    "বালক-বালিকা",
    "বাচ্চারা",
    "বেড়াচ্ছে",
    "টেলিভিশন",
    "ধানক্ষেতে",
    "টিভি",
    "কলে",
    "ওই",
    "বন্দুক",
    "কাঁধে",
    "সৈকত",
    "আহাজারি",
    "পরুষ",
    "আর্তনাদ",
    "ঝাঁকা",
    "আলু",
    "ঘিরে",
    "ধুচ্ছে",
    "গোছল",
    "ক্রেতা",
    "চিংড়ি",
    "জরিয়ে",
    "বাড়ি",
    "দুটি",
    "ভেতর",
    "বিল",
    "বাসার",
    "উঠানে",
    "বাচ্চা,",
    "নারীকে",
    "মজা",
    "গান",
    "গাচ্ছে",
    "নাচ্ছে।",
    "সাতজন",
    "ভুট্টা",
    "বলছে।",
    "হাটে",
    "ক্যামেরা",
    "লোককে",
    "সাহায্য",
    "মুহিলা",
    "ভাঙ্গা",
    "ভরছে।",
    "কলসে",
    "দুজন",
    "চেয়ারে",
    "লিখছে।",
    "টুলে",
    "দেখে",
    "পুঁতছে",
    "র",
    "লাইনে",
    "সারিবদ্ধ",
    "ভাবে",
    "আনেক",
    "চাপা",
    "গলির",
    "শীতকালে",
    "গাড়িতে",
    "নারীর",
    "হয়েছে।",
    "আইনা",
    "কাজল",
    "আকা",
    "পাসে",
    "পাত্রে",
    "বারান্দাই",
    "কম্পিউটার",
    "কানে",
    "হেডফোন",
    "লাগিয়ে",
    "গায়",
    "বিদ্ধস্ত",
    "আটকে",
    "মৃত",
    "নারী,",
    "কাল",
    "ঘাস",
    "মূর্তি",
    "মূর্তির",
    "ত্রাণ",
    "নিচ্ছে",
    "অনেকে",
    "কর্মী",
    "পাঞ্জাবি",
    "লুঙ্গি",
    "গুড়ির",
    "থাকে",
    "লঞ্ছ",
    "ঘাটে",
    "গিটার",
    "গাছপালার",
    "ভেতরে",
    "লাগছে",
    "চলাচল",
    "১৭",
    "ভাসছে।",
    "পাহাড়ের",
    "ঝর্নার",
    "কারখনাই",
    "শ্রমিক",
    "পুড়ে",
    "ভাঙা",
    "মাঝখানে",
    "ঝরে",
    "ভাঙ্গে",
    "অবস্থায়",
    "পাইপের",
    "সেলাই",
    "অন্যরা",
    "নানা",
    "বোঝাই",
    "কাটা",
    "রুমে",
    "পাড়",
    "লেখাপড়া",
    "প্রার্থনা",
    "মুনাজাত",
    "নিভানোর",
    "চেষ্টা",
    "দড়ি",
    "খেলতে",
    "বাদ্যযন্ত্র",
    "শুনছে।",
    "ছাগলকে",
    "আদর",
    "ছাগল।",
    "মাথাই",
    "ছয়জন",
    "আর্মি",
    "দেবীর",
    "টেবিলের",
    "সেজেছে।",
    "একটা",
    "ভাসে",
    "নালার",
    "শিক্ষা",
    "ফাঁক",
    "ভ্যানের",
    "কুকুর",
    "বাড়ি।",
    "চেয়ারের",
    "রুমের",
    "প্রান্তে",
    "কলস",
    "ডালে",
    "উকুন",
    "ছাতি",
    "ঠেলা",
    "কাপ",
    "রুতি",
    "ভর্তি",
    "লঞ্চ",
    "বেড়াচ্ছে।",
    "ফলের",
    "আম",
    "বেচাকেনা",
    "কামার",
    "দা",
    "বানাচ্ছে।",
    "বাড়ির",
    "খেতে",
    "ফুটবল",
    "গুরু",
    "আঁকছে।",
    "ক্লাস",
    "কুকুর।",
    "ধরেছে।",
    "মহিলাকে",
    "গেঙ্গি",
    "ব্রিক্রি",
    "ধরার",
    "খেলাধুলা",
    "সন্ধ্যার",
    "সময়",
    "রঙ",
    "পরছে",
    "বাস",
    "রেললাইনের",
    "দড়িয়ে",
    "মোটরসাইকেলে",
    "চাপকল",
    "চাপছে",
    "প্রতিবন্ধী",
    "প্রতিযোগিতায়",
    "করেছে।",
    "ভলিবল",
    "সারিতে",
    "দশজন",
    "বারজন",
    "বাংলাদেশ",
    "টিমের",
    "১২",
    "জাতীয়",
    "ভবনের",
    "হিজলা",
    "দাড়িয়ে।",
    "উল্টো",
    "ঝুলছে।",
    "রড",
    "চখে",
    "গ্লাস",
    "টিপছে।",
    "কম্বল",
    "দরজা",
    "ফটোতে",
    "দেওয়ালে",
    "টাঙাচ্ছে।",
    "উপহার",
    "ভাঙছে।",
    "কাপড়ের",
    "বাসের",
    "কাঁধের",
    "পশু",
    "পাত্র।",
    "খেড়",
    "নাড়ছে।",
    "বক্তৃতা",
    "গাইছে",
    "তালি",
    "ধৌত",
    "কলের",
    "বোতল।",
    "পাহাড়ে",
    "উঠছে।",
    "কলশীতে",
    "পিঠের",
    "রাখে",
    "নৌকা।",
    "ঘুমাচ্ছে।",
    "বিমান",
    "সি",
    "সাধারণ",
    "শোভাযাত্রা",
    "মেলায়",
    "সাগরের",
    "জাহাজ।",
    "কিনছে।",
    "চারপাশ",
    "ডুবে",
    "চালে",
    "দুইতলা",
    "পুরানো",
    "প্রধানমন্ত্রি",
    "হাসিনা",
    "আটজন",
    "ধুচ্ছে।",
    "বৃদ্ধা",
    "পিঠে",
    "পাট",
    "ল্যাপটপের",
    "পুকুরের",
    "মিটিং",
    "নৃত্য",
    "পরিবেশন",
    "ঝুড়িতে",
    "ভাঙ্গার",
    "মিলে",
    "পার্কে",
    "কালি",
    "ফোনে",
    "ফোন",
    "সাজগোজ",
    "সেজেগুজে",
    "কলা",
    "প্যাকেট",
    "বাইসাইকেল",
    "রিকশাওয়ালা",
    "রিকশা",
    "মাইকে",
    "প্রচুর",
    "কোলাহল",
    "মারামারি",
    "লড়াই",
    "বিদেশি",
    "সমুদ্রে",
    "পরেছে।",
    "ট্রাকের",
    "পালতোলা",
    "পাল",
    "সার্ট",
    "হুজুর",
    "ছেলেকে",
    "আরবি",
    "মাইকিং",
    "মরা",
    "ভিজাচ্ছে।",
    "শুধু",
    "মুখ।",
    "গরুকে",
    "খাইয়ে",
    "তেলের",
    "তেল",
    "দিতে",
    "দৌড়াচ্ছে",
    "স্টেশনে",
    "সিঁড়ি",
    "এজন",
    "খালের",
    "নৌকাই",
    "তের",
    "সব্জি",
    "নাড়ী",
    "শিশুর",
    "লেগে",
    "ধুলা",
    "মাখা।",
    "শেখ",
    "খাওয়ানো",
    "দৌড়াচ্ছে।",
    "সাঁকো",
    "শুকিয়ে",
    "হাসিমুখে",
    "আরেকজনের",
    "পশুর",
    "দৌড়ে",
    "খাওয়ার",
    "টাঙ্গানো",
    "মেয়ে,",
    "দুইহাত",
    "শাড়ী",
    "বাঁশি",
    "মঞ্চে",
    "পালা",
    "লাঠি",
    "মারছে।",
    "আঁচড়িয়ে",
    "মুখের",
    "পঙ্গু",
    "টাকা",
    "ঝুড়ির",
    "হাঁসকে",
    "পরহিত",
    "হিন্দু",
    "কাঁচি",
    "পাঁচটি",
    "সাথে।",
    "প্রদর্শনী",
    "কান",
    "বাগান",
    "চক",
    "চেপে",
    "পিচনে",
    "বয়সের",
    "বোতলে",
    "নৌকয়",
    "দোকান",
    "যাতায়াত",
    "সন্ধার",
    "বাগানে",
    "পাথরের",
    "মূর্তি।",
    "সেনাবাহিনীর",
    "নিক্ষেপ",
    "বুঝা",
    "চিহ্ন",
    "আঁকা।",
    "দরজা,",
    "বগির",
    "হাঁস।",
    "বেলুন",
    "বেলুন।",
    "ভবনে",
    "জানালায়",
    "কাগজের",
    "বান্ডিল",
    "খাওয়াচ্ছে।",
    "গ্লাসে",
    "স্কুলের",
    "বাংলাদেশের",
    "আছে।।",
    "মেঝেতে",
    "হরিণের",
    "হরিনের",
    "পাখি।",
    "গামছা।",
    "ছাড়াচ্ছে।",
    "প্যারেড",
    "মাংস",
    "বাসায়",
    "ধোঁয়ার",
    "ঢোল",
    "সেতু",
    "ঝুলন্ত",
    "মোবাইলে",
    "ঝাপ",
    "হাত।",
    "পোস্টারের",
    "বারান্দায়",
    "চিত্রাঙ্কন",
    "বাজাচ্ছে।",
    "মোটরবাইকে",
    "হারমনি",
    "বিচে",
    "বানানোর",
    "ধূমপান",
    "দোকানদার",
    "একজনকে",
    "জালের",
    "কবর",
    "ছাঁদে",
    "ট্রেনের",
    "ট্রেনে",
    "ফেলছে।",
    "গেছে",
    "ঘর।",
    "গোলাপ",
    "শহীদ",
    "ছিঁড়া",
    "বই।",
    "বালুর",
    "রঙ্গিন",
    "সদস্যরা",
    "আশেপাশে",
    "বইছে।",
    "ড্রাম",
    "ছায়ার",
    "গুলি",
    "ক্যাপ",
    "সুতা",
    "সাজিয়ে",
    "ব্যাট।",
    "পান",
    "রাখছে।",
    "লাঠিতে",
    "বাদাম",
    "ভীর",
    "দুধ",
    "কচুরিপানার",
    "কচুরি",
    "পুরুস",
    "মশাল",
    "মিসিল",
    "৩জন",
    "গম",
    "হরিণ।",
    "হেড",
    "বাঘ",
    "তামাক",
    "গাড়ী",
    "পাত্র",
    "গলিতে",
    "পাটের",
    "ফুল।",
    "আয়না",
    "স্কুলে",
    "কতকগুলো",
    "রেলের",
    "হোটেলের",
    "ডান",
    "আঙ্গুল",
    "খাঁচা",
    "পাখির",
    "খাচার",
    "কাগজ।",
    "ভেঙ্গে",
    "স্টলে",
    "সাঁকোর",
    "চলাফেরা",
    "ছানা।",
    "টানছে।",
    "কবুতর।",
    "মাছ।",
    "সমাবেশ",
    "পড়া",
    "পতাকা।",
    "দেখছেন।",
    "প্যান্ডেলের",
    "রোদে",
    "ঢেঁড়স",
    "বিবাহ",
    "জন্য।",
    "লিখা",
    "স্লেট",
    "এন",
    "জি",
    "দরজায়",
    "মেখে",
    "আসে",
    "স্তপের",
    "শিং",
    "কামর",
    "খড়",
    "নয়জন",
    "টেবিল",
    "বানিয়ে",
    "ভিক্ষুক",
    "নামছে",
    "বালিকার",
    "শিক্ষক",
    "শিক্ষক।",
    "খোলা",
    "বাতি",
    "জ্বলছে।",
    "মা",
    "চেরাগ",
    "বাকি",
    "হিজরা",
    "পারের",
    "গ্রাস",
    "সাড়িতে",
    "অফিস",
    "বিক্রেতা।",
    "ভিক্ষা",
    "ঝোপের",
    "ফিতা",
    "কেটে",
    "অনুস্তান",
    "জুটী",
    "অনেকের",
    "স্যালুট",
    "অসুস্ত",
    "পরীক্ষা",
    "রুম",
    "পড়াচ্ছে।",
    "মুখে।",
    "কফির",
    "১জন",
    "যিনি",
    "বিতরণ",
    "নামছে।",
    "ছবিতে",
    "সেজে",
    "হলুদের",
    "মঞ্চের",
    "সামনে।",
    "সারিবদ্ধভাবে",
    "থালা",
    "লিখে",
    "বেশিরভাগ",
    "সাদা।",
    "বাবা",
    "আরেকজনকে",
    "পার্কের",
    "সিঁদুর",
    "ভিক্ষুককে",
    "পিছনে।",
    "খুঁজছে।",
    "তাক",
    "ছাত্রী",
    "মাদুলের",
    "কক্ষে",
    "পড়াশোনা",
    "কেটলি",
    "মাদ্রাসায়",
    "সবার",
    "হাততালি",
    "ব্ল্যাক",
    "স্টুডেন্ট",
    "যেখানে",
    "লাইন।",
    "কাগজে",
    "মালা",
    "সমাবেশে",
    "মাইক্রোফোন",
    "সাকো",
    "মাথাও",
    "চছোট",
    "রক্তাক্ত",
    "টা",
    "হারানো",
    "ডাকা।",
    "উপরের",
    "মুচকি",
    "কন্তাইন",
    "কেউ",
    "আদিবাসী",
    "তুলে।",
    "রঙিন",
    "নাচছে",
    "হসপিটালের",
    "বিছানায়",
    "চামচ",
    "চালক।",
    "সান",
    "দেখাছে",
    "বোলে",
    "ব্যানার",
    "প্রতিবাদ",
    "ঘরে।",
    "দিছে",
    "বসা",
    "নাস্তা",
    "পাতলা",
    "কাদামাটির",
    "গ্রামীণ",
    "ভর",
    "পাগড়ি",
    "প্রদর্শন",
    "মন",
    "খারাপ",
    "রাস্তায়।",
    "একদিকে",
    "জগে",
    "সাইকেলে",
    "ছাড়া",
    "আড্ডা",
    "চাচ্ছে।",
    "মাইক্রো",
    "ফোনের",
    "চুলে",
    "তোরা",
    "ভেলার",
    "করাচ্ছে।",
    "পাখিকে",
    "অভিনয়",
    "মুরগি",
    "বরাবর",
    "মুরগির",
    "একজন।",
    "সহ",
    "ভিতরে।",
    "ছেরে",
    "হাঁড়িপাতিল",
    "বেলায়",
    "ছাদের",
    "হেসে",
    "পিচ",
    "পিচের",
    "নারিজ",
    "ক্যামেরায়",
    "চুরি",
    "টুকাতে",
    "গেসে।",
    "অন্ধ",
    "সভা",
    "ভাষণ",
    "গল্প",
    "জ্যামে",
    "থেমে",
    "আচেহ।",
    "দুইজনের",
    "গহনা",
    "রিকশাচালক",
    "রিক্সাওয়ালা",
    "ব",
    "অস্পষ্ট",
    "উড়ছে",
    "নত",
    "সাংবাদিক",
    "নাচ",
    "ঝরছে।",
    "আওবং",
    "পাঁট",
    "কাঠির",
    "কাকরা",
    "রাখছে",
    "বাসা",
    "খেলনার",
    "ওড়না",
    "টটিনের",
    "কুকুরের",
    "চরে",
    "ফটোর",
    "বেঙ্গে",
    "বিতরণী",
    "অনুস্তানে",
    "জাদ্র",
    "মেয়েছেলে",
    "পিলার",
    "রিক্সাতে",
    "ধরাধরি",
    "ঝর্ণার",
    "ছলে",
    "ভিজে",
    "অনুস্তানের",
    "সোফায়",
    "মা।",
    "গেট",
    "কাছ",
    "ঝাড়ছে।",
    "হাঁড়ীতে",
    "বাতাস",
    "লাগানোর",
    "ভিডিও",
    "মারস্ক",
    "হেলমেট",
    "ড্রয়িং",
    "এঁকে",
    "ঝুড়ি।",
    "জ্যাকেট",
    "কারনে",
    "সব",
    "জো",
    "গাচ্ছে।",
    "দোল",
    "বোর্ডে",
    "দিচ্ছেন",
    "দুইজনকে",
    "বাজনা",
    "শিল্পী",
    "বাদ্য",
    "কাশ",
    "ওপাশে",
    "মঝে",
    "আরেকজ",
    "দুতলা",
    "পেটা",
    "গেছে।",
    "বাজার।",
    "দিক",
    "জানাচ্ছে",
    "মেশিনে",
    "সেলায়",
    "সাইকেল।",
    "থেলে",
    "সীমান্ত",
    "এলাকায়",
    "বর্ডার",
    "চেক",
    "গ্যালারীতে",
    "ভাসমান",
    "ছায়াতে",
    "পাড়ে।",
    "বাজার",
    "লোহা",
    "জড়ো",
    "বারান্দার",
    "একে",
    "অপরকে",
    "পরিক্ষার",
    "হলে",
    "বাবল",
    "উরাচ্ছে",
    "মঞ্চে।",
    "পিটি",
    "দোলনায়",
    "পেয়াজের",
    "বিস্কুট",
    "কাদামাটিতে",
    "কাঁদাতে",
    "বস্তির",
    "খাকি",
    "বেঞ্চে",
    "ছাদ",
    "ছেলেমেয়ে।",
    "বাচ্চাগুলো",
    "সভাকক্ষে",
    "তোলার",
    "গ্রিলের",
    "মুরগীর",
    "পিছু",
    "চাচ্ছে",
    "কাঁচা",
    "খাতা",
    "কলম",
    "রুমাল",
    "রাসায়",
    "প্রতিবন্দি",
    "বোরখা",
    "রেলগাড়ি",
    "দুদিকে",
    "টানছে",
    "হাসাহাসি",
    "উৎসব",
    "শুনছে",
    "সংবর্ধনা",
    "চালের",
    "সোলার",
    "ইনজেকশন",
    "বাচ্চাটির",
    "সাপ",
    "দড়ির",
    "ভিক্ষুক।",
    "কেনা",
    "বেচা",
    "ভ্যানে",
    "দুরে",
    "খাঁচায়",
    "আর্ট",
    "পার্থনা",
    "শেষ",
    "হল",
    "ডিজিটাল",
    "দেখিয়ে",
    "উঠুনের",
    "মানুষও",
    "মেখেছে।",
    "মাখা",
    "সবায়",
    "গার্ড।",
    "জোর",
    "পুলিশ।",
    "উঠছে",
    "গাড়ি।",
    "নোট",
    "ভাস্কর্যের",
    "আসা",
    "বন্ধ",
    "গুদামে",
    "কাচি",
    "হাঁতে",
    "পালকি",
    "হাতির",
    "গুড়িতে",
    "তাপ",
    "ভবন।",
    "ওভার",
    "ব্রিজ",
    "লাগা",
    "রাস্তাতে",
    "লোহার",
    "পাত",
    "ছেলেমেয়ের",
    "আলমারি।",
    "১৩",
    "বউ",
    "গুনছে",
    "বেড়ার",
    "পার্কে।",
    "ময়লা।",
    "উঠেছে।",
    "রস",
    "নাচের",
    "আহত",
    "বিল্ডিং।",
    "পরটা",
    "একহাত",
    "ঠেলাগাড়ি",
    "বুঝায়",
    "পতাকার",
    "মেশিনের",
    "টাকার",
    "করছেন",
    "মহিলাও",
    "নারী।",
    "বাছায়",
    "অঙ্ক",
    "নিয়া",
    "স্ট্যান্ড",
    "তাকিয়ে।",
    "বাচ্চাদের",
    "ভেলাতে",
    "জামা।",
    "বার্ডের",
    "মাদুর",
    "খড়ি",
    "লাকড়ি",
    "ঘরবাড়ি।",
    "আদিভাসি",
    "খেলনা",
    "বাজছে।",
    "সাকোতে",
    "ডগায়",
    "কানের",
    "স্টাইল",
    "কান্না",
    "মহিলাকে।",
    "বিলের",
    "পর্যটন",
    "নেয়া",
    "উঠানের",
    "হেলান",
    "কয়েকজনকে",
    "ভিতরের",
    "কাউকে",
    "স্যুট",
    "পর্দা",
    "সরিয়ে",
    "শুভ",
    "সূচনা",
    "ছেড়ে",
    "ধোয়ার",
    "ক্যামেরার",
    "জলছে।",
    "বেস্ত",
    "জিলাপি",
    "সার্টিফিকেট",
    "বসছে।",
    "পাসের",
    "থুতনিতে",
    "স্তূপের",
    "ডেলান",
    "পাগল",
    "জ্বালানো",
    "বেড়া",
    "সরাচ্ছে।",
    "রাজ",
    "গাছপালা।",
    "দুল।",
    "কাদা",
    "কি",
    "যেন",
    "গ্রাসের",
    "মুচ্ছে।",
    "কয়েকন",
    "পথে",
    "আয়নার",
    "ঘুরছে।",
    "লাফিয়ে",
    "সাজাচ্ছে",
    "টিশার্ট,",
    "ঠেলছে।",
    "বামপাশের",
    "পড়নে",
    "স্যুট-টাই",
    "লাল-সবুজ",
    "হাঁসিমুখে",
    "হাঁটাহাঁটি",
    "সমাবর্তন",
    "অনুষ্ঠানে",
    "সহযোগীরা",
    "গাইছে।",
    "শাড়ি,",
    "মালা,",
    "কচুরিপানা",
    "দুইটা",
    "যাওয়ার",
    "হাত-পা",
    "শারীরিক",
    "ধারের",
    "আপেল",
    "লোকের",
    "লাল-নীল",
    "ধূসর",
    "সানগ্লাস",
    "টিপ,",
    "টায়রা",
    "আলতা",
    "বাটিতে",
    "সূর্যাস্তের",
    "দাঁড়িয়ে,",
    "ঊজ্জল",
    "আলোয়",
    "জল",
    "ছেলেদের",
    "সাজানো",
    "ঘাটলায়",
    "হাত-",
    "লোকটা",
    "টিশার্ট",
    "দিনে",
    "দৌড়াদৌড়ি",
    "জন্মদিনের",
    "রকম",
    "কেক",
    "কোনো",
    "উৎসবে",
    "ধারে",
    "বন্ধু",
    "থামানো",
    "তিনটা",
    "বাঁধা",
    "ঘুরছে",
    "তারদিকে",
    "একাসাথে",
    "মধ্যবয়সী",
    "দুইজনই",
    "আন্তর্জাতিক",
    "দিবসে",
    "সাংস্কৃতিক",
    "খেলায়",
    "পাঞ্জাবি-পায়জামা",
    "করা,",
    "দাড়িগোঁফ",
    "লঞ্চের",
    "ডেকে",
    "পরিবেশ",
    "উপলক্ষে",
    "বেঙ্গল",
    "শোভাযাত্রায়",
    "রক্ষা",
    "করতে",
    "কীটনাশক",
    "আবার",
    "লাঙল",
    "যন্ত্র",
    "ট্রলার",
    "জেলেরা",
    "পড়ন্ত",
    "বিকেলে",
    "হাঁসি",
    "ভাষা",
    "অমর",
    "একুশে",
    "বার্ষিক",
    "নাটক",
    "ভেলা",
    "বিজয়",
    "দিবসের",
    "প্রতীকী",
    "নাচছে।",
    "কাটার",
    "কুড়াল",
    "সাদা-হলুদ",
    "পড়ে",
    "ভাটার",
    "নগ্ন",
    "গোলাপের",
    "বিছানো",
    "তারমধ্যে",
    "মেয়েটা",
    "টিয়া",
    "জোড়া",
    "বেঁধে",
    "বনের",
    "গাছপালা,",
    "শ্বাসমূল",
    "শিকার",
    "খোদাই",
    "টেবিলে",
    "আনা",
    "এসে",
    "হরিন",
    "চিক",
    "তরমুজ",
    "উঠোনে",
    "জুতার",
    "কোমড়",
    "ক্রেস্ট",
    "রকমের",
    "বসেছে",
    "একাত",
    "স্বাধীনতা",
    "অন্যের",
    "জমেছে",
    "লোক।",
    "নববর্ষের",
    "ঝুলিয়ে,",
    "মুখোশ",
    "আল্পনা",
    "সঙ",
    "পড়ে,",
    "আন্দোলন",
    "করেছে",
    "লাল-সাদা",
    "অনেকগুলা",
    "ভিড়ানো,",
    "আরেকটা",
    "রামপাল",
    "বিদ্যুৎ",
    "কেন্দ্র",
    "চুক্তি",
    "স্বাক্ষরের",
    "প্রতিবাদে",
    "সুন্দরবন",
    "কমিটির",
    "রক্ষায়",
    "কলেজ",
    "নৌকা,",
    "একা",
    "মালামাল",
    "টানাটানি",
    "উচু",
    "কৃষাণী",
    "চালছে।",
    "লাল-হলুদ",
    "শিক্ষার্থীর",
    "দম্পতি",
    "মেয়েটার",
    "অপরের",
    "কতোগুলো",
    "অদূরে",
    "সাজানো।",
    "রাস্তা,",
    "তালগাছের",
    "সারি",
    "তাল",
    "কাঁধ",
    "উল্টিয়ে",
    "ছেলে-মেয়ে",
    "নদী,",
    "অপরপাশে",
    "কতোগুলা",
    "ব্যাগ।",
    "পরীক্ষায়",
    "ব্যক্তি",
    "কর্মকর্তা",
    "লেখছে।",
    "মেঘাচ্ছন্ন",
    "ফাঁকে",
    "লবণ",
    "শুকাচ্ছে।",
    "কপি",
    "তারপাশে",
    "কোমড়ে",
    "বেঁধে,",
    "ফুটপাতে",
    "সুউচ্চ",
    "অফিসে",
    "বৈশাখী",
    "হাজার",
    "ঢোল,",
    "নেমেছে।",
    "ট্রলারে",
    "শত",
    "ঘাসফুল",
    "দুইজনে",
    "পেছনের",
    "কার্টুনের",
    "চারটা",
    "নাকে",
    "নথ",
    "সাইনবোর্ড",
    "পাড়ের",
    "ব্রিজের",
    "কেতলি",
    "প্রতিযোগিতা",
    "একতারা",
    "পোস্টার,",
    "সমদ্রের",
    "শাক",
    "গাছপালা",
    "ভ্রমন",
    "কতগুলি",
    "তেল-গ্যাস,",
    "খনিজ",
    "সম্পদ",
    "পাঞ্জাবি,",
    "ঘড়ি",
    "শিক্ষার্থী",
    "বেগুনী",
    "পাতিলে",
    "নীল-কালো",
    "যুবক",
    "কতুগুলা",
    "এগিয়ে",
    "বোতলের",
    "ধারন",
    "এমনভাবে",
    "মনে",
    "জনজাত্রায়",
    "রেইন",
    "ওয়াটার",
    "কিছুসংখ্যাক",
    "ব্যাগের",
    "উপুড়",
    "স্টেজে",
    "বাইক",
    "মোটরসাইকেল",
    "লাইব্রেরীতে",
    "পড়াশুনা",
    "বেশকয়েকজন",
    "ট্রাকে",
    "উঠানোর",
    "আলোচনা",
    "পেরিয়ে",
    "সাদের",
    "কুড়ে",
    "ব্যান্ড",
    "ছেকে",
    "হেঁসে",
    "গীটার",
    "মোটা",
    "কুরআন",
    "শরীফ",
    "একজোড়া",
    "মঙ্গল",
    "ফুলকপি",
    "যাচ্ছে।।",
    "বাংলা",
    "লোকজন",
    "ঘুড়ি",
    "উড়াচ্ছে।",
    "জ্যাকেট,",
    "বেঞ্চের",
    "কজ",
    "ছিড়া",
    "ব্যানারে",
    "ছেলেটা",
    "লাল-কমলা",
    "কাঠি",
    "চরক",
    "রংধনু",
    "বেল্ট",
    "ফুটপাতের",
    "মানি",
    "লিখা।",
    "ব্যানার,",
    "চিল",
    "লাগানো",
    "ভাটায়",
    "হাতুড়ি",
    "লাল-কালো",
    "আকাশ,",
    "জনজাত্রা",
    "চুড়ি,",
    "যেমন",
    "খুশি",
    "তেমন",
    "সাজো",
    "মিছিলে",
    "খেড়ের",
    "ট্রে",
    "স্তূপ",
    "আশপাশ",
    "মরে",
    "মঞ্চ",
    "ছুড়ে",
    "ছুড়েছে।",
    "লুঙ্গি,",
    "র‍্যালি",
    "মেলাচ্ছে।",
    "ষশার্ট,",
    "বন",
    "নিচের",
    "প্রধান",
    "অতিথিরা",
    "আসন",
    "গ্রহন",
    "অন্যজনের",
    "খাতা,",
    "বা",
    "না",
    "লাগানো।",
    "সঙ্গীত",
    "বাড়িঘর",
    "জ্বালিয়ে",
    "উড়াছে।",
    "বিড়াল",
    "ফলে",
    "উঠোনের",
    "অন্যজন",
    "ফিরে",
    "তুলি",
    "রঙে",
    "পুরষ্কার",
    "বাচ্চাটার",
    "পানের",
    "মেলা",
    "স্কার্ফ",
    "ট্রাক্টর",
    "বিচের",
    "দারিওয়ালা",
    "একেকজন",
    "গ্রিল",
    "সকালে",
    "ড্রামের",
    "বারি",
    "সারি,",
    "রাখার",
    "অ",
    "যুবক,",
    "বয়সী",
    "বেদিতে",
    "শ্রদ্ধাঞ্জলি",
    "খুঁটির",
    "মেলে",
    "একেকটা",
    "ছয়টি",
    "রোপন",
    "বুনছে।",
    "ছিপ",
    "হরিণকে",
    "গাছাপালা",
    "গ্যাস",
    "সাজে",
    "চশমা,",
    "কাশফুল",
    "সন্ধ্যাবেলায়",
    "ভিন্ন",
    "কাঁখে",
    "কুকুরকে",
    "পাকা",
    "শিক",
    "বাচ্চাটাকে",
    "চুড়ি",
    "বসেছে।",
    "হারিকেন",
    "চারদিক",
    "প্রদীপ",
    "বাটাল",
    "নিয়েছে।",
    "অব",
    "ছেড়া",
    "বড়,",
    "মুখোস",
    "খাঁচার",
    "কবুতর",
    "সৃতিসৌধ",
    "সম্মান",
    "কুয়াশাচ্ছন্ন",
    "মেডেল",
    "নববর্ষ",
    "উঁচিয়ে",
    "ফুটওভার",
    "লোকটি",
    "স্থানে",
    "আরো",
    "সাঁর",
    "ছিটাচ্ছে।",
    "লকের",
    "চলতে",
    "গুড়ি",
    "মাঝখানের",
    "ঠেলে",
    "খলা",
    "টাই",
    "তিজন",
    "সেটা",
    "গর্ত",
    "বনরক্ষী",
    "ঝুলে",
    "বাইছে।",
    "মাইকের",
    "ধর্মজাল",
    "বেশ",
    "কাদামাটি",
    "টং",
    "কাধে",
    "মিয়ে",
    "সন্ধ্যাবেলা",
    "হাতি",
    "আশে",
    "চকলেট",
    "টিকটিকি",
    "-মেয়ে",
    "চুপ",
    "তবলা",
    "বাজিয়ে",
    "রোদের",
    "বাঘের",
    "কাছে।",
    "টিকলি",
    "হারমোনিয়াম",
    "প্লেটে",
    "পিঠা",
    "বাশের",
    "সদস্য",
    "বাসে",
    "সাদা-গোলাপি",
    "চুমু",
    "তোলা",
    "গিয়ে",
    "চরের",
    "এনে",
    "অতিথি",
    "চড়াচ্ছে।",
    "মাঠথায়",
    "বলার",
    "ধোয়া",
    "পুরো",
    "চামড়া",
    "স্টেশনের",
    "বাচ্চাটা",
    "পেপারের",
    "পত্রিকা",
    "ঝালাই",
    "ইউনিভার্সিটি",
    "প্রফেশনালস",
    "স্যুট,",
    "বোট",
    "ভরা",
    "করাত",
    "ধরতে",
    "আকশ",
    "যন্ত্রাংশ",
    "লোকটার",
    "ঘাড়ের",
    "গেটের",
    "ডাব",
    "ঘিয়া",
    "হলুদ-কালো",
    "আঁশের",
    "সুন্দর",
    "ডাকার",
    "বস্তু",
    "কবিতা",
    "আবৃত্তি",
    "পাখিও",
    "প্রফেশনালসের",
    "শ্রদ্ধা",
    "য়ই",
    "ননদীর",
    "মেঘে",
    "ডাকা",
    "ঝোলা",
    "দেখার",
    "ঘোড়ায়",
    "শুকানো",
    "পেয়ারা",
    "হাঁটছে,",
    "ঝাঁপ",
    "উঠাচ্ছে।",
    "বাংলাদেশি",
    "বায়োস্কপ",
    "মোম",
    "বোল",
    "মেরে",
    "চলা",
    "গায়ে,",
    "শিকল",
    "অন্যদিকে",
    "টটিশার্ট",
    "পাথর",
    "ডুগডুগি",
    "নিচ",
    "ব্যান্ট",
    "শো",
    "মারছে",
    "উরাচ্ছে।",
    "নুপুর",
    "নদি",
    "নদিীর",
    "শুঁটকির",
    "শুটকি",
    "বেলুনের",
    "গেট।",
    "চুলের",
    "ছায়ায়",
    "মঞ্চচে",
    "তুলার",
    "ক্ষেতে।",
    "বর",
    "কার্পেট",
    "দুতারা",
    "ফিরিয়ে",
    "একত্রে",
    "দেখাছে।",
    "ঝালায়ের",
    "পুরি",
    "সৃতিসুদের",
    "ফিরানো।",
    "গ্যাপে",
    "মাংসের",
    "গোঁফ",
    "অপর",
    "বাড়িঘর।",
    "চলন্ত",
    "বিক্রির",
    "মিনার।",
    "চছেলে",
    "ডুবছে।",
    "বুজায়",
    "শাপলা।",
    "বেধেছে।",
    "ছত",
    "গুটিয়ে",
    "সেনা",
    "তরমুজের",
    "দালান",
    "কাজের",
    "কছু",
    "নামিয়ে",
    "স্তপ।",
    "ভিড়।",
    "করে।",
    "দেয়ালিকা",
    "পালন",
    "আছেন।",
    "মিউজিক",
    "বাজাচ্ছেন",
    "সিজদা",
    "মাঠে।",
    "ভিজা",
    "পাকার",
    "সমাবেশের",
    "করছেন।",
    "বাদিকে",
    "পান্তা",
    "ভাত,",
    "দিকে।",
    "রেখেছেন।",
    "ছানা",
    "পেটে",
    "আবহাওয়ায়",
    "একহাতে",
    "নিল",
    "আঘাত",
    "বাউল",
    "নামা",
    "জগরা",
    "লুডু",
    "রাস্তা।",
    "ঝুলা",
    "বিকেলের",
    "পাহারে",
    "ঝাড়ের",
    "সুইমিং",
    "চাকায়",
    "মইয়ের",
    "কুমির",
    "শিশ",
    "বেলা।",
    "ব্যানারের",
    "রেখে।",
    "বল।",
    "ক্ষেত।",
    "স্তম্বের",
    "বস্তায়",
    "জমি।",
    "কোয়াটার",
    "টার",
    "কিনা",
    "দাড়ি।",
    "মন্দিরের",
    "সুয়িয়ে",
    "নীচ",
    "একটির",
    "লঞ্চে",
    "ক্যামেরা।",
    "ছাপ",
    "উঠানো",
    "যযাচ্ছে",
    "বেড়িগেটের",
    "স্প্রে",
    "নারিকেল",
    "মাছের",
    "দৌরে",
    "সিয়ে",
    "ঝালাইয়ের",
    "এই",
    "রেস্টুরেন্ট",
    "ডুবানো",
    "লাটায়",
    "উড়াচ্ছে",
    "বুদবুদ",
    "ডুবা",
    "শাহীদ",
    "ঘেরা",
    "দারিয়েয়া",
    "বাইচ",
    "নৌকায়।",
    "রাজহাঁস",
    "বেয়ারিং",
    "উপরে।",
    "গেরা",
    "বন।",
    "রুমে।",
    "ঘেসে",
    "কোণায়",
    "ধরনের",
    "বাহিরের",
    "ব্যান।",
    "মাকে",
    "কাপে",
    "সশাড়ি",
    "চুলার",
    "চাষের",
    "জানালাতে",
    "লাটিম",
    "বসএ",
    "কেনাবেচা",
    "সিমেন্ট",
    "বাধা।",
    "সূতা",
    "গেটে",
    "কিন্তু",
    "ছেরা",
    "পিলারের",
    "থামিয়ে",
    "প্লাটফর্মে",
    "একপায়ে",
    "কুয়াশা",
    "স্তবক",
    "তালগাছ।",
    "ঢালছে",
    "কবরে",
    "প্রসারিত",
    "ভদ্র",
    "তোরা।",
    "মেঝে",
    "গুনছে।",
    "আকাসে",
    "সৃতিশোধের",
    "সাকুর",
    "বেঞ্ছের",
    "ব্যাটিং",
    "চিপা",
    "ধোঁয়া",
    "দোকানে।",
    "জানি",
    "সাইন",
    "বোর্ড।",
    "কচ্ছপ",
    "ছোটে",
    "চশমা।",
    "রোমাল",
    "হেটে।",
    "কোলা",
    "চাল",
    "জন।",
    "গর্তের",
    "পাঁটের",
    "আঁশ",
    "গ্যালারিতে।",
    "বলছেন",
    "যাচ্ছেন",
    "দিচ্চেন",
    "আছেন",
    "নদীতে।",
    "খেলছেন",
    "ধরছেন",
    "দিচ্চেন।",
    "যাচ্ছেন।",
    "চালাচ্ছেন।",
    "নাগরদোলায়",
    "নাগর",
    "দোলায়",
    "মিনারে",
    "আবং",
    "ঘোরার",
    "বিস্ক",
    "নাড়ানোর",
    "ফেলছেন",
    "কাশফুলের",
    "লাফালাফি",
    "আসছেন",
    "আসছেন।",
    "আবগ",
    "হাঁটছেন।",
    "তুলছেন",
    "বাড়ীর",
    "যাছে।",
    "যাচেছ।",
    "জিহ্বা",
    "কাঠ",
    "চরকি",
    "ফুটেছে।",
    "মুকুট",
    "বাশি",
    "সিএনজি",
    "তুলেছে।",
    "লেকে",
    "মিঠাই",
    "সাবানের",
    "সেখানে",
    "হাটা",
    "নাই।",
    "সাধু",
    "দুটো",
    "যাছে",
    "বাশে",
    "বাবু",
    "খান",
    "কাদে",
    "বিক্রয়",
    "সিড়ি",
    "গাড়ীর",
    "ফুচকা",
    "বিক্রী",
    "মিলে।",
    "গাড়ীতে",
    "বোন",
    "হতে",
    "দরছে।",
    "জানলার",
    "শহিদদের",
    "জানাচ্ছে।",
    "হাটছে",
    "মাঝিরা",
    "আকাছে",
    "উঠতেছে।",
    "বয়ে",
    "সরিষার",
    "হাসতেছে।",
    "হাটছে।",
    "জালাই",
    "নদিতে",
    "ব্রীজ",
    "মেয়েরা",
    "জঙ্গল",
    "গাছালি।",
    "আকছে।",
    "অভিনেত্রী",
    "বিপাশাহায়াত",
    "জয়া",
    "আহসান",
    "কোরআন",
    "জানলা",
    "নাটাই",
    "পাতিলের",
    "ভাটা।",
    "উরছে",
    "সন্তানকে",
    "উরে",
    "রাতে",
    "হলি",
    "শরিলে",
    "হাসতেছে",
    "আকতেছে।",
    "বাসন",
    "কেপ",
    "দালান।",
    "গুজে",
    "কাছিম",
    "পহেলা",
    "বৈশাখে",
    "শুকাচ্ছে",
    "জ্বালাচ্ছে।",
    "গাছে।",
    "রুটি",
    "মটর",
    "ক্ষেত্রে",
    "ছালার",
    "করতেছে।",
    "জুতো",
    "মুচি",
    "স্পিট",
    "পুরাতন",
    "খাচায়",
    "ভি",
    "মহিলারা",
    "লাগান",
    "উড়াল",
    "পালা।",
    "বাবার",
    "গাছালির",
    "বাকা",
    "মোমবাতির",
    "ব্রীজের",
    "বাড়ী",
    "বাক্স",
    "পকেটে",
    "পরিষ্কার",
    "ঘোরা",
    "গাড়ী।",
    "বাঁদর",
    "চেহারায়",
    "ঘুড়ির",
    "অসহায়",
    "সমুদের",
    "শিতের",
    "বাশ",
    "কয়েকজন।",
    "হারমনিয়াম",
    "সুর্য",
    "জলাশয়,",
    "বাড়ীতে",
    "পত্রিকার",
    "কুমার",
    "ব্রীজে",
    "হাজারো",
    "পড়া।",
    "বুদ",
    "ফুলাচ্ছে।",
    "জানলায়",
    "দুইট",
    "জুলছে।",
    "চামুচ",
    "লো",
    "লোকে",
    "কাঁটা",
    "জঙ্গলে",
    "নদী।",
    "খানে",
    "বাল্ব",
    "সূর্য্য",
    "মুর্তি।",
    "হাঁত",
    "স্টেশন",
    "স্টেশন।",
    "শসা",
    "পাচজন",
    "নৌকা",
    "চড়াচ্ছে",
    "লোহায়",
    "আকা।",
    "চিড়িয়াখানায়",
    "পাহারের",
    "ছোট",
    "মসজিদ",
    "ঝর্ণা",
    "ফটক",
    "আগের",
    "ঘাট।",
    "নারকেল",
    "বাবুই",
    "বাসা।",
    "সৃতি",
    "স্তম্ভ",
    "আমি",
    "জঙ্গলের",
    "ফাকা",
    "ঝড়ছে।",
    "এলাকা",
    "নানান",
    "ডাসবিনে",
    "মাদ্রাসা।",
    "এটি",
    "পানা",
    "রেললাইন।",
    "বাংলায়",
    "তোড়া",
    "শুনা",
    "মৌমাছির",
    "চাক",
    "ওপারে",
    "মসজিদ।",
    "সাকুতে",
    "খই",
    "জায়গা।",
    "বাড়ী।",
    "মিষ্টি।",
    "চেয়ার।",
    "খেলতেছে।",
    "শিল্প",
    "কর্ম।",
    "ঝড়ছে",
    "মন্দির।",
    "সন্ধা",
    "উপাসনালয়।",
    "আশুগঞ্জ",
    "ফেটে",
    "গাছালি",
    "মিষ্টির",
    "জলাশয়।",
    "আটকানো",
    "মুরগী",
    "টাওয়ার",
    "ব্রীজ।",
    "কলেজে",
    "চিয়ারে",
    "ছেলেরা",
    "কারখানা।",
    "ঝর্ণাতে",
    "জর্দা",
    "তৈরী",
    "কযেকজন",
    "উপজেলা",
    "গেম",
    "কেন্দ্র।",
    "সূয",
    "ভরা।",
    "চিমনি",
    "ভাটা",
    "স্কুল।",
    "বাচ্চাদেরকে",
    "শিখাচ্ছে।",
    "কস্তূরী",
    "এলাকা।",
    "রেললাইন",
    "ডিজাইন",
    "বাগান।",
    "পুকুর।",
    "লোক",
    "টল",
    "মল",
    "ছাউনি",
    "কচুরিপনা।",
    "কারখানা",
    "কচুরিপনা",
    "টম",
    "রেডিও",
    "স্মৃতি",
    "সৌধ।",
    "খাবার।",
    "মুদ্রা",
    "পয়সা।",
    "করছে।।",
    "একি",
    "আলমারিতে",
    "রকম।",
    "অটোরিকশা",
    "ঘাস।",
    "ঝাকা",
    "বেয়ে",
    "লোকজন।",
    "সিড়িতে",
    "খানি।",
    "পাঁচন",
    "জিনিসপত্র",
    "লাইটের",
    "দেখতে",
    "কেক।",
    "মন্দির",
    "শ্রী",
    "সেতু।",
    "বহুতল",
    "পরিষদ",
    "বাধ",
    "ভাজা",
    "ফাকা।",
    "লাইব্রেরী।",
    "বসছে",
    "নদীতেও",
    "আনারসের",
    "কয়েকজনের",
    "দেশের",
    "শহর",
    "রেস্টুরেন্টে",
    "থই",
    "বড়শি",
    "নামানোর",
    "মাছরাঙ্গা",
    "ছেড়ে।",
    "লেংটা",
    "চাতালের",
    "হাতুর",
    "খেলছেন।",
    "হেলিকপ্টার",
    "বাজারের",
    "কাঁদা।",
    "শুকনায়",
    "খাচ্ছেন।",
    "প্রদিপ",
    "কাপল",
    "গ্লাসের",
    "অঙ্কন",
    "শুকানোর",
    "বলছেন।",
    "করানো",
    "তুলছেন।",
    "ধরছেন।",
    "পেন্সিল",
    "বানাচ্ছেন।",
    "আমের",
    "আটি",
    "দেখাচ্ছেন।",
    "ঢুকে",
    "রেলগাড়ির",
    "হাঁসের",
    "খোলে।",
    "কলার",
    "মহিষের",
    "পড়ছেন",
    "ডুবছে",
    "খাচ্ছেন",
    "পাড়র্কে",
    "হচ্ছেন।",
    "লঞ্ছের",
    "কাঁঠাল",
    "বানর।",
    "সেলাইয়ের",
    "মারছেন",
    "হাঁটছেন",
    "হাড়ির",
    "কনে",
    "দুর্গার",
    "টানছেন।",
    "ফেরি",
    "টতিন",
    "দেখছেন",
    "ঘেমে",
    "পড়ছেন।",
    "ধুয়ার",
    "ঘুমাচ্চেন",
    "প্লেয়ার",
    "লাথি",
    "টিপছেন।",
    "বাঁধছেন",
    "মারছেন।",
    "ঝুপঝার।",
    "পস",
    "টাঙানো",
    "চালাচ্ছেন",
    "ডুঙ্গি",
    "পাখা",
    "এলাকায়।",
    "দাড়িগোঁফ।",
    "তলায়",
    "বেতের",
    "হিয়ে",
    "টানছেন",
    "কাটছেন।",
    "ভাসছেন।",
    "হাসছেন",
    "ফেরিতে",
    "লিখছেন",
    "মালার",
    "বাজাচ্ছেন।",
    "ডুবছেন।",
    "গ্রাসে",
    "পত্র।",
    "আঁকছেন",
    "বিদায়",
    "বাঁশে",
    "বকে",
    "বাঁপাশে",
    "নেমে।",
    "সার্ফিং",
    "দেউয়ের",
    "হাসছেন।",
    "টিতে",
    "ষ্টীলের",
    "খুঁটি।",
    "পুড়া",
    "দিচ্ছেন।",
    "পল",
    "ঘুমাচ্ছেন",
    "শাপলার",
    "উড়াচ্ছেন।",
    "ঝিনুকের",
    "দুষ্টামি",
    "পিঠ",
    "বোটে",
    "পাএ",
    "স্তমের",
    "মাজারের",
    "ফ্রেম",
    "প্লাটফর্মে।",
    "টিয়ে",
    "তিননজন",
    "ফেলছেন।",
    "গাঁদা",
    "খরগোশ",
    "ঢালের",
    "আবগ্ন",
    "গোলাল",
    "উড়ন্ত",
    "দালানের",
    "খেয়ে",
    "চত্বরের",
    "ঘুমাচ্ছেন।",
    "কেজন",
    "শুকাচ্ছেন।",
    "ঠোঁট",
    "কাটছেন",
    "কারখানার",
    "টাক।",
    "কাঁদছেন",
    "দোলনার",
    "নেট",
    "বাঁদিকে",
    "উঁকি",
    "রেলগাড়িতে",
    "নেটের",
    "একন",
    "টোকাতে",
    "তারের",
    "কনক্রিটের",
    "চুলা",
    "কয়েকটিতে",
    "কেরেনের",
    "আরেকটিতে",
    "দ্রত",
    "ফুয়ারার",
    "বাঁধছে",
    "সিগারেটের",
    "সাগর",
    "চরই",
    "ইফতার",
    "বারান্দা",
    "টেনিস",
    "মুছছে।",
    "হচ্ছেন",
    "ঠেকিয়ে",
    "বাহির",
    "টার্মিনালে",
    "অনেকগুল",
    "রাখছেন",
    "শুঁকাতে",
    "ধরজা",
    "নিচ্ছেন",
    "ভার",
    "টানা",
    "উড়াচ্ছেন",
    "উর্ণা",
    "তালগাছ",
    "বগি",
    "ছালাচ্ছেন",
    "বক্সের",
    "ধরজায়",
    "বিড়ালের",
    "কোমর",
    "টুপির",
    "উঠছেন",
    "বুট",
    "রাখছেন।",
    "ডুবছেন",
    "ফানুস",
    "চশমার",
    "প্রজাপতি",
    "কোলাকোলি",
    "পেঁচা",
    "ঘারে",
    "মাড়াইয়ের",
    "ব্যাঙ",
    "কেচি",
    "ছয়টা",
    "ভুরাচ্ছে।",
    "সোনালি",
    "দুইপাশের",
    "ছরা",
    "চাবি",
    "বাঁধছে।",
    "পড়তে",
    "ঝাঁক",
    "দাড়ি,",
    "ছালা",
    "টায়ারের",
    "পিছে",
    "জনগোষ্ঠীর",
    "জাম্বুরা",
    "বাইচে।",
    "বাইচে",
    "তারপাশ",
    "বোজাই",
    "স্পিড",
    "আটার",
    "গোল্লা",
    "বেলন",
    "পোস",
    "হেজাব",
    "মোবাইলের",
    "পানঞ্জাবি,",
    "মাখানো",
    "ট্রলারের",
    "নামায",
    "হাঁসতে",
    "কাপ,",
    "ফুটপাত",
    "উড়াতে",
    "সুরজাস্তের",
    "কোনকের",
    "স্কি",
    "পাঞ্জবি,",
    "জাল,",
    "লেবুর",
    "মশলা",
    "নদিীতে",
    "ছেল",
    "সিলেট",
    "দদাঁড়িয়ে",
    "ডিম",
    "কাচের",
    "জোড়ায়",
    "এক্টি",
    "ভাধছে।",
    "বাদামের",
    "ডালায়",
    "রডের"
]