[
    "",
    "[UNK]",
    "<start>",
    "<end>",
    "আছে।",
    "একজন",
    "একটি",
    "পুরুষ",
    "মানুষ",
    "দাড়িয়ে",
    "বসে",
    "ও",
    "দিয়ে",
    "জন",
    "নিয়ে",
    "যাচ্ছে।",
    "নারী",
    "ছেলে",
    "কয়েকজন",
    "আছে",
    "শিশু",
    "এবং",
    "দুইজন",
    "মেয়ে",
    "লোক",
    "কিছু",
    "একটা",
    "অনেকগুলো",
    "মহিলা",
    "পাশে",
    "করছে।",
    "২",
    "দেখা",
    "হাতে",
    "ছোট",
    "পরা",
    "পিছনে",
    "নৌকা",
    "হেঁটে",
    "বাচ্চা",
    "দাঁড়িয়ে",
    "উপর",
    "পরে",
    "পানিতে",
    "সামনে",
    "ধরে",
    "নৌকায়",
    "আর",
    "তাকিয়ে",
    "যার",
    "রাস্তা",
    "তিনজন",
    "১",
    "মাথায়",
    "কাজ",
    "হেটে",
    "মাঝে",
    "উপরে",
    "অনেক",
    "যাচ্ছে",
    "হাত",
    "দুইটি",
    "টি",
    "একসাথে",
    "৩",
    "তার",
    "করে",
    "আছেন।",
    "পাড়ে",
    "শাড়ি",
    "শার্ট",
    "করছে",
    "কয়েকটি",
    "আছেন",
    "পাশাপাশি",
    "দূরে",
    "বালক",
    "নদীতে",
    "আসছে।",
    "চারজন",
    "এর",
    "মানুষ।",
    "দিচ্ছে।",
    "পরিহিত",
    "সাদা",
    "ছবি",
    "গাছের",
    "লাল",
    "সমুদ্রের",
    "নদীর",
    "থেকে",
    "রাস্তার",
    "৪",
    "শুয়ে",
    "পুরুষ।",
    "চালিয়ে",
    "গাছ",
    "রাস্তায়",
    "কোলে",
    "জামা",
    "সাইকেল",
    "কাপড়",
    "মুখে",
    "চেয়ে",
    "যাদের",
    "পানি",
    "বয়স্ক",
    "গরু",
    "কালো",
    "নিচে",
    "টুপি",
    "ধান",
    "মাছ",
    "ফুল",
    "।",
    "সবুজ",
    "নৌকার",
    "বৃদ্ধ",
    "ছাতা",
    "প্যান্ট",
    "পানির",
    "তুলছে।",
    "ছেলে।",
    "বুড়ো",
    "বড়",
    "দারিয়ে",
    "মাটির",
    "মানুষের",
    "গায়ে",
    "জাল",
    "মধ্যে",
    "গাড়ি",
    "করছেন।",
    "গেঞ্জি",
    "খালি",
    "চালাচ্ছে।",
    "হয়ে",
    "পাখি",
    "তাদের",
    "ক্ষেতের",
    "যাচ্ছেন",
    "বালিকা",
    "বই",
    "তিনটি",
    "হলুদ",
    "বাচ্চাকে",
    "মিলে",
    "কথা",
    "চশমা",
    "লাফ",
    "যায়।",
    "দেখছে।",
    "পারে",
    "পাঁচজন",
    "দিকে",
    "গোসল",
    "খেলছে।",
    "রিক্সা",
    "ব্যাগ",
    "ঘরের",
    "আরেকজন",
    "এ",
    "জমির",
    "দোকানে",
    "ক্যামেরা",
    "৫",
    "পাড়",
    "পাশ",
    "খাচ্ছে।",
    "তুলে",
    "মহিলা।",
    "মঞ্চে",
    "নীল",
    "জানালা",
    "রঙের",
    "করছেন",
    "কাঁধে",
    "সাথে",
    "দুইটা",
    "ট্রেন",
    "হাসছে।",
    "মুখ",
    "শারি",
    "খাবার",
    "সময়",
    "দিচ্ছে",
    "জলাশয়ের",
    "পড়ছে।",
    "মেয়ে।",
    "ছেলেমেয়ে",
    "সরিষা",
    "ভিতর",
    "লুঙ্গী",
    "পতাকা",
    "নদী",
    "লাইন",
    "জলাশয়",
    "ক্ষেতে",
    "কতগুলো",
    "হাসি",
    "লুঙ্গি",
    "শরীরে",
    "মাঠে",
    "চুল",
    "চলছে।",
    "সূর্য",
    "ধানের",
    "বলছে।",
    "যাচ্ছেন।",
    "রেল",
    "বস্তা",
    "চা",
    "ভবন",
    "ঝুড়ি",
    "রং",
    "পাঞ্জাবি",
    "জলাশয়ে",
    "সমুদ্র",
    "ফুলের",
    "রেখে",
    "দেয়ালের",
    "দেয়ালে",
    "রঙ",
    "যাতে",
    "পাহাড়",
    "সেতুর",
    "জমিতে",
    "আসছেন",
    "বাচ্চা।",
    "পা",
    "জায়গায়",
    "গামছা",
    "হাঁসি",
    "গান",
    "ইট",
    "মাটিতে",
    "গ্রামের",
    "গুলো",
    "কুকুর",
    "আসছে",
    "ব্যানার",
    "এটি",
    "মেখে",
    "সূর্যাস্তের",
    "দুই",
    "কয়েকটা",
    "মাঝি",
    "ধরছে।",
    "বৃষ্টিতে",
    "টিশার্ট",
    "বেধে",
    "গোল",
    "আকাশে",
    "মাঝ",
    "পার",
    "স্কুল",
    "খেলা",
    "উড়ছে।",
    "ফসলের",
    "পুলিশ",
    "তুলছে",
    "ভেতর",
    "দুপাশে",
    "কাধে",
    "মাথার",
    "মাথা",
    "মাঠের",
    "পোস্টার",
    "পাঞ্জাবী",
    "বোঝা",
    "পড়ে",
    "নেমে",
    "ছয়জন",
    "পাহাড়ের",
    "আরও",
    "রাখা",
    "ছাগল",
    "চোখে",
    "করা",
    "হাফ",
    "বের",
    "৬",
    "যায়",
    "মোবাইল",
    "বেলুন",
    "কুলে",
    "সেজে",
    "বৃষ্টির",
    "গাড়ির",
    "রাতের",
    "দিয়েছে।",
    "থাকা",
    "চারপাশে",
    "ভ্যান",
    "চারটি",
    "মিছিল",
    "হচ্ছে।",
    "ভিতরে",
    "বৈঠা",
    "বিক্রি",
    "ট্রেনের",
    "গাছে",
    "আলো",
    "চলছে",
    "গলায়",
    "বোরকা",
    "বন্ধু",
    "নামাজ",
    "দেখছে",
    "দিয়ে।",
    "ক্ষেত",
    "কাটছে।",
    "এক",
    "আকাশ",
    "পুরুষের",
    "অন্য",
    "হিজাব",
    "হাঁটছে।",
    "মেয়েকে",
    "দোকানের",
    "অস্ত",
    "মানুষকে",
    "বাইরে",
    "ফটো",
    "সেই",
    "শহীদ",
    "লোকজন",
    "বাধা",
    "বাঁশের",
    "বলছে",
    "বল",
    "পরনে",
    "চেয়ার",
    "কৃষক",
    "দাড়িয়ে।",
    "ড্রেস",
    "গাছ।",
    "সাইকেলে",
    "রেখেছে।",
    "পুরুষকে",
    "গোছল",
    "খাচ্ছে",
    "শিশুকে",
    "মাঝের",
    "বিল্ডিং",
    "নৃত্য",
    "টিনের",
    "ক্রিকেট",
    "কাক",
    "কাঁদে",
    "আসছেন।",
    "আগুন",
    "বাড়ির",
    "চাদর",
    "লিখছে।",
    "মহিলার",
    "পার্কে",
    "ঘর",
    "গ্লাস",
    "এলোমেলো",
    "উঠে",
    "লাঠি",
    "ভিড়ানো",
    "বাইচে।",
    "দুইপাশে",
    "হাড়ি",
    "সারি",
    "ব্যান",
    "বিক্রেতা",
    "বাজাচ্ছে।",
    "বাঁশ",
    "পড়ছে",
    "চালাচ্ছে",
    "একজনের",
    "বাজারে",
    "পেছনে",
    "পুরনো",
    "তা",
    "গাছপালার",
    "গরুর",
    "কাছে",
    "কাগজ",
    "উরনা",
    "মেয়ের",
    "বাড়ী",
    "বানাচ্ছে।",
    "পুরাতন",
    "দৌর",
    "দেয়া",
    "গালে",
    "উঠছে।",
    "স্কুলের",
    "সূর্যের",
    "মাঝখানে",
    "মা",
    "বাগানে",
    "বক্তৃতা",
    "প্রতিচ্ছবি",
    "ঘুড়ি",
    "কেউ",
    "কপালে",
    "সোয়েটার",
    "লোকের",
    "ফেলছে।",
    "পার্কের",
    "নৌকাতে",
    "জড়িয়ে",
    "ঘুমিয়ে",
    "ঘরে",
    "গাড়িতে",
    "এখানে",
    "হাসছে",
    "সিগারেট",
    "লাটি",
    "থেমে",
    "টেবিল",
    "ঝর্ণার",
    "জনের",
    "চারদিকে",
    "ঘাড়ে",
    "উপরের",
    "অর্ধেক",
    "১জন",
    "সামনের",
    "রান্না",
    "যারা",
    "দরজার",
    "ছেলের",
    "ছেলেকে",
    "ছাদে",
    "ছাত্রী",
    "একে",
    "সেতু",
    "মাটি",
    "মঞ্চের",
    "বট",
    "পেপার",
    "ধরার",
    "দেখাচ্ছে।",
    "দাঁত",
    "তিন",
    "ঝাপসা",
    "জানালার",
    "চাকা",
    "গাছপালা",
    "হাঁস",
    "লম্বা",
    "যাওয়া",
    "বেলা",
    "বহন",
    "খোলা",
    "খেলছে",
    "কোলাহল",
    "আরেকটি",
    "আঁকা",
    "স্তপের",
    "সেলফি",
    "লঞ্চ",
    "ফুটবল",
    "তৈরি",
    "টেনে",
    "টায়ার",
    "চলাচল",
    "আনন্দ",
    "৭",
    "শাপলা",
    "বিক্রী",
    "বালতি",
    "বনের",
    "পাহাড়ি",
    "পাতা",
    "পথ",
    "ঠিক",
    "চাষ",
    "ক্ষেত।",
    "একা",
    "অনুষ্ঠানে",
    "হাল",
    "বেঞ্চে",
    "বেঁধে",
    "পড়া",
    "প্লাটফর্মে",
    "ধাক্কা",
    "দরজায়",
    "ঝুলিয়ে",
    "জেলে",
    "আলোতে",
    "শরীর",
    "লোহার",
    "মরিচ",
    "পুরুস্কার",
    "পিঠে",
    "তারা",
    "জন্য",
    "চালক",
    "খেলছেন।",
    "খালের",
    "উকি",
    "ইটের",
    "হাঁটু",
    "হাঁটছে",
    "হরিণ",
    "সিঁড়ির",
    "সিঁড়িতে",
    "সামনে।",
    "লাগিয়ে",
    "রয়েছে।",
    "রিক্সায়",
    "ময়লা",
    "মোমবাতি",
    "মাইক",
    "বোর্ড",
    "বিভিন্ন",
    "পুকুরের",
    "পাথরের",
    "নিচ্ছে।",
    "নাচ",
    "দোলনায়",
    "দুটি",
    "ঢেকে",
    "চেয়ারে",
    "ঘোড়া",
    "ক্যাপ",
    "কাদা",
    "একপাশে",
    "আশেপাশে",
    "হচ্ছে",
    "সাতজন",
    "রেললাইনের",
    "রকমের",
    "ময়লার",
    "ভিক্ষুক",
    "বোতল",
    "ফোনে",
    "দেয়াল",
    "তীরে",
    "চালাচ্ছেন",
    "লাইনের",
    "রিক্সার",
    "মেয়েরা",
    "মেঘ",
    "ভিড়",
    "বাড়িয়ে",
    "দড়ি",
    "টাকা",
    "জাহাজ",
    "ঘুমাচ্ছে।",
    "ঘাসের",
    "ঘাস",
    "কাঠের",
    "কাঁচা",
    "আরেক",
    "সান",
    "মূর্তি",
    "ব্যাট",
    "বোঝাই",
    "বালুর",
    "পুকুর",
    "পিছনের",
    "পায়জামা",
    "ঝাঁকা",
    "চায়ের",
    "গ্রাসের",
    "গোলাপি",
    "গীটার",
    "সাড়িতে",
    "সাঁতার",
    "শীতের",
    "রিকশা",
    "মিনারের",
    "মালা",
    "ভাসমান",
    "বানর",
    "পরিস্কার",
    "নৌকা।",
    "তাকে",
    "জন্য।",
    "কাঁদার",
    "৮",
    "হুইল",
    "সুন্দর",
    "শিশুর",
    "লালসবুজ",
    "রুমে",
    "মিনার",
    "ভিজছে।",
    "বোরখা",
    "বাড়ি",
    "বালু",
    "বসে।",
    "বইয়ের",
    "পাখির",
    "নারীর",
    "ধরছে",
    "দু",
    "দিচ্ছেন",
    "ছাত্র",
    "চলে",
    "ঘোড়ার",
    "গ্রাস",
    "গাছপালা।",
    "কোর্ট",
    "কলশী",
    "একই",
    "আদিবাসী",
    "আঁকছে।",
    "সবাই",
    "মেঘলা",
    "মধ্য",
    "ভিক্ষা",
    "ভাঙা",
    "ভর্তি",
    "বুজা",
    "বিদ্যুৎ",
    "বাজাচ্ছে",
    "পিছন",
    "পান",
    "পাতিল",
    "পরিবেশন",
    "নারীকে",
    "ধূমপান",
    "ধারে",
    "জ্বলছে।",
    "জুতা",
    "চালাচ্ছেন।",
    "ঘাটে",
    "ক্লাস",
    "আঙুল",
    "শ্রমিক",
    "লঞ্চের",
    "রকম",
    "ফাকে",
    "পুতুল",
    "পাকা",
    "দৌড়",
    "তিনটা",
    "ট্রাক",
    "ঝাড়ু",
    "ছাদের",
    "চোখ",
    "চারা",
    "কেক",
    "কুয়াশার",
    "আদর",
    "সবজি",
    "শুকাতে",
    "লোহা",
    "লেখা",
    "লাইট",
    "মোটর",
    "মেশিন",
    "মাঝে।",
    "মাঝখানের",
    "মহিলাকে",
    "ভাসছে",
    "ভাষণ",
    "ভাত",
    "বাচ্চার",
    "ফেলে",
    "ফলের",
    "ডুবে",
    "টিপ",
    "টানছে।",
    "ঝুড়িতে",
    "চেষ্টা",
    "খাল",
    "কয়েক",
    "কাঁদছে",
    "উঁচু",
    "আশে",
    "সিঁড়ি",
    "সারা",
    "রাস্তা।",
    "মানুষজন",
    "ভিজে",
    "ব্রীজ",
    "ব্যানের",
    "বেলায়",
    "বাসার",
    "বাস",
    "ফুট",
    "ফল",
    "পাহারের",
    "পত্রিকা",
    "দেখছেন।",
    "দাড়ি",
    "তাতে",
    "ডালে",
    "টা",
    "ঝাঁপ",
    "কারখানায়",
    "কানে",
    "কাচা",
    "কমলা",
    "ওপাশে",
    "এক্ত",
    "উড়ছে",
    "অল্প",
    "অন",
    "সেজেগুজে",
    "মুরগি",
    "মাঠ",
    "মসজিদের",
    "ব্রিজের",
    "বুকে",
    "বারান্দায়",
    "বাঘ",
    "বন্যার",
    "ফাঁকা",
    "পেতে",
    "পাল",
    "ধরেছে।",
    "দূর",
    "ঝুরি",
    "ঝাপ",
    "ঝর্ণা",
    "ছিটিয়ে",
    "চুড়ি",
    "চলাফেরা",
    "চলন্ত",
    "গোলাপ",
    "খেলনা",
    "কাটছে",
    "কল",
    "কম্পিউটার",
    "ওপরে",
    "উঠিয়ে",
    "আবছা",
    "হাতের",
    "স্তূপের",
    "যা",
    "মোনাজাত",
    "মালামাল",
    "মহিষ",
    "মত",
    "ভবনের",
    "ব্যানে",
    "বিদেশি",
    "বাঁশি",
    "পেঁচিয়ে",
    "পাথর",
    "পলিথিন",
    "পরে।",
    "নীচ",
    "দৌড়ে",
    "দোকান",
    "দেখাচ্ছে",
    "ঠেলা",
    "জ্বালিয়ে",
    "জিন্স",
    "জমি",
    "কয়েজন",
    "কাঁদছে।",
    "৯",
    "হাসতেছে।",
    "সমুদ্রে",
    "সবজির",
    "যাকে",
    "মেলায়",
    "বুঝায়",
    "বিকেলে",
    "বাশের",
    "বাবল",
    "বাদাম",
    "বাটি",
    "বাজার",
    "পুকুরে",
    "পাহাড়।",
    "পাইপ",
    "নিয়ে।",
    "ধর্মজাল",
    "দুইপাশের",
    "তুলছেন।",
    "টেবিলের",
    "ঝুলছে।",
    "ছুড়ে",
    "ছবির",
    "ঘুরে",
    "খেলার",
    "খাওয়াচ্ছে।",
    "কলসি",
    "উপরে।",
    "অপরের",
    "স্টেশনে",
    "সেলাই",
    "সেনাবাহিনীর",
    "সুন্দরবন",
    "শুকাচ্ছে।",
    "লঞ্ছ",
    "মসজিদ।",
    "মসজিদ",
    "ভর",
    "বেয়ে",
    "বাড়ীর",
    "বাসের",
    "বাদ্যযন্ত্র",
    "বাছায়",
    "বাচ্চারা",
    "পাশের",
    "পরা।",
    "নামছে।",
    "দিচ্ছেন।",
    "তোরা",
    "ঢোল",
    "ঠেলে",
    "টেবিলে",
    "ঝুলে",
    "জায়গায়।",
    "জানালায়",
    "ছেলেরা",
    "ছবি।",
    "ছছেলে",
    "চার",
    "চাতালে",
    "গেসে",
    "গাড়ী",
    "খাচ্ছেন",
    "করার",
    "একদিকে",
    "একজ",
    "আগুনের",
    "অন্ধকার",
    "সেখানে",
    "সে",
    "সাজানো",
    "সাকু",
    "সাইকেলের",
    "লোকটা",
    "লিখা",
    "লিখছে",
    "যাত্রী",
    "মোবাইলে",
    "মেঝেতে",
    "মাঝখান",
    "ব্রীজের",
    "বৃষ্টি",
    "বিড়াল",
    "বার",
    "বাতি",
    "বাংলাদেশের",
    "বস্তার",
    "পায়ে",
    "পাশে।",
    "পালা।",
    "পরিধান",
    "নাচছে।",
    "দৌরে",
    "দোল",
    "ডাব",
    "ঝুরিতে",
    "জড়ো",
    "গেট",
    "গাইছে।",
    "গরুকে",
    "খাতা",
    "কেটে",
    "কাপ",
    "ওয়ালা",
    "এলাকায়",
    "একটু",
    "উঠছে",
    "আয়নাতে",
    "আর্মি",
    "আরেকজনের",
    "আবার",
    "স্তপ",
    "সারির",
    "সাঁকোর",
    "শুনছে।",
    "শিশু।",
    "শাড়ী",
    "লাকড়ি",
    "লাইনে",
    "রেলগাড়ির",
    "রাখছে।",
    "যিনি",
    "মাদ্রাসার",
    "মাথাই",
    "মাখা",
    "মসজিদে",
    "ভেতরে",
    "ব্যায়াম",
    "বুনছে।",
    "বাহিরে",
    "বালির",
    "বানানোর",
    "বাংলাদেশ",
    "বসিয়ে",
    "পড়ন্ত",
    "পুঙ্গ",
    "দুজন",
    "থেকে।",
    "তোলা",
    "জিনিস",
    "জমে",
    "চুরি",
    "চাকার",
    "গোলাপের",
    "গিটার",
    "খোলে",
    "খাঁচা",
    "কোদাল",
    "কাখে",
    "আয়না",
    "আবর্জনার",
    "আন্দোলন",
    "আকাশী",
    "অনেকে",
    "অনেকজন",
    "২জন",
    "হুজুর",
    "হালকা",
    "সেন্তু",
    "সেনা",
    "সাগর",
    "সন্ধার",
    "শাক",
    "লেকের",
    "লাগানো",
    "রেখেছে",
    "মারছে।",
    "মাইকে",
    "মরিচের",
    "ভাসছে।",
    "ভাটায়",
    "বেকে",
    "বাবা",
    "বাগানের",
    "বাঁকা",
    "বলছেন",
    "বরাবর",
    "বক্স",
    "বক",
    "ফোন",
    "পড়াচ্ছে",
    "পাত্র",
    "পর্যটন",
    "পঙ্গু",
    "নেয়া",
    "নানান",
    "ধরছেন।",
    "দুরে",
    "ড্রাম",
    "ডাল",
    "ঝুলানো",
    "চাপকল",
    "ঘেরা",
    "ঘর।",
    "গার্ড",
    "গলা",
    "খেলছেন",
    "খাতায়",
    "কোমরে",
    "কাটা",
    "করেছে।",
    "করাচ্ছে।",
    "করা।",
    "কতকগুলো",
    "উঠুনে",
    "আয়নায়",
    "আরেকটা",
    "আটি",
    "আকাশি",
    "অংশ",
    "হয়েছে।",
    "হাসিমুখে",
    "স্যুট",
    "স্পীড",
    "সারিবদ্ধভাবে",
    "সাজিয়ে",
    "সন্ধ্যাবেলা",
    "লোক।",
    "লালসাদা",
    "রোপণ",
    "রেলগাড়ি",
    "রক্ষা",
    "মোটরসাইকেল",
    "মুনাজাত",
    "মুখোশ",
    "মুখের",
    "মুখে।",
    "মিনারে",
    "মাইক্রো",
    "মজা",
    "ভিতরে।",
    "ভিজা",
    "ভাঙ্গা",
    "ভরছে।",
    "বড়শি",
    "বেলচা",
    "বুঝা",
    "বিছানায়",
    "বানাচ্ছেন।",
    "বানাচ্ছে",
    "বাটিতে",
    "বাঘের",
    "বন্ধ",
    "ফিতা",
    "পড়ছেন।",
    "প্রার্থনা",
    "প্রতিবন্ধী",
    "পাড়ের",
    "পাটের",
    "পাঁচটি",
    "নিচ্ছে",
    "নারিকেল",
    "নানা",
    "নদী।",
    "ধুচ্ছে।",
    "ধরছেন",
    "দেখিয়ে",
    "দেখছেন",
    "দুইজনের",
    "দিচ্চেন",
    "দাড়িগোঁফ",
    "থামানো",
    "ডুবন্ত",
    "ডানপাশে",
    "ঝুলছে",
    "ঝুপের",
    "জালের",
    "জাতীয়",
    "ছেড়ে",
    "ছেলেমেয়ে।",
    "ঘুরিয়ে",
    "ঘাড়",
    "গ্রাম",
    "গুড়ির",
    "গায়ের",
    "খেলনার",
    "খুলে",
    "খায়িয়ে",
    "খাচ্ছেন।",
    "খরের",
    "কিশোর",
    "কাশফুলের",
    "কলা",
    "কলস",
    "একটিতে",
    "আর্ট",
    "আকাশের",
    "অন্যের",
    "হেলান",
    "হাটে",
    "স্কুলে",
    "সেলায়",
    "সুর্য",
    "সাপ",
    "সাদের",
    "সরু",
    "সদস্যরা",
    "শহিদ",
    "রুমে।",
    "যেখানে",
    "ম্যাক্সি",
    "মুরগীর",
    "মিষ্টি",
    "মাচার",
    "মই",
    "ভ্যানে",
    "ভাসিয়ে",
    "বোট",
    "বেড়া",
    "বেগুনী",
    "বিড়ি",
    "বিশাল",
    "বিছিয়ে",
    "বিকেলের",
    "বালি",
    "বালতিতে",
    "বই।",
    "ফেলছেন",
    "ফেলছে",
    "পড়াশুনা",
    "পড়ালেখা",
    "পড়নে",
    "পিলারের",
    "পালতোলা",
    "পার্থনা",
    "পাইপের",
    "পশু",
    "নামাচ্ছে।",
    "না।",
    "নদি",
    "ঝালায়ের",
    "ঝালাইয়ের",
    "জ্বেলে",
    "ছায়া",
    "চারটা",
    "গা",
    "গরু।",
    "কোন",
    "কুয়াশায়",
    "কি",
    "কাপড়ের",
    "কাঠ",
    "কাঁধের",
    "কাঁদা",
    "কচুরিপানা",
    "একসাথে।",
    "উড়ে",
    "উঠোনে",
    "অন্ধকারে",
    "হয়েছে",
    "হাজারো",
    "স্টুডেন্ট",
    "সোফায়",
    "সাথে।",
    "সাইন",
    "সবুজের",
    "শুধু",
    "শুকনায়",
    "শিল্পী",
    "লঞ্চে",
    "রেলিং",
    "রিকশায়",
    "রাতে",
    "যেন",
    "মোটরসাইকেলে",
    "মেশিনে",
    "মেলে",
    "মেরে",
    "মূর্তির",
    "মাফলার",
    "মাছের",
    "মশাল",
    "ভেলা",
    "ভেজা",
    "ভাবে",
    "ভবন।",
    "ব্যান্ড",
    "ব্যাটিং",
    "বেড়ার",
    "বৃদ্ধা",
    "বিল্ডিং।",
    "বাড়ি।",
    "বাসা",
    "বাপাশে",
    "বাগান",
    "বাকিরা",
    "বাইচে",
    "ফুটে",
    "ফুটপাতে",
    "প্রতিবাদে",
    "প্রচুর",
    "পোস্টারের",
    "পিছু",
    "পানি।",
    "পাতার",
    "পাতলা",
    "ধূয়া",
    "ধরে।",
    "দোকান।",
    "দরিদ্র",
    "দরজা",
    "তোলার",
    "তেল",
    "তলিয়ে",
    "ঢালছে।",
    "ডগায়",
    "ট্রলার",
    "ঝুড়ি।",
    "ঝাড়ছে।",
    "জলাশয়।",
    "জঙ্গল",
    "ছানা",
    "ছাতার",
    "চুলায়",
    "চিত্রকর্ম",
    "চরে",
    "চছেলে",
    "ঘোমটা",
    "ঘুমাচ্ছে",
    "ঘিরে",
    "গ্রিল",
    "গেছে।",
    "গাচ্ছে।",
    "গাচ্ছে",
    "গল্প",
    "খেড়ের",
    "খেতে",
    "খেজুর",
    "কোনো",
    "কেন্দ্র",
    "কে",
    "কুয়াশা",
    "কিনছে।",
    "কালো।",
    "কাটার",
    "কাছ",
    "করতে",
    "কবুতর",
    "একজনকে",
    "উড়িয়ে",
    "উল্টা",
    "আলোয়",
    "আলোর",
    "আনারস",
    "আচেহ",
    "আকা",
    "১০",
    "হয়ে।",
    "হেজাব",
    "হাতির",
    "হাঁসের",
    "স্লেট",
    "স্বাক্ষরের",
    "স্তবক",
    "স্কার্ফ",
    "সারিবদ্ধ",
    "সারিতে",
    "সাংস্কৃতিক",
    "সকালে",
    "শারীরিক",
    "লোকটি",
    "লুঙ্গী।",
    "লালকমলা",
    "লাইন।",
    "লম্বা।",
    "রামপাল",
    "যন্ত্র",
    "মেলা",
    "মুচকি",
    "মুখোস",
    "মারছেন।",
    "মাঠ।",
    "মাইকের",
    "মন্দির।",
    "মধ্যবয়সী",
    "ভ্যানের",
    "ভিডিও",
    "ভিক্ষুক।",
    "ব্ল্যাক",
    "ব্রীজ।",
    "বোলে",
    "বেড়া।",
    "বেঞ্চের",
    "বীজ",
    "বিচে",
    "বামপাশের",
    "বাবার",
    "বাঙ্গা",
    "বসা",
    "ফুল।",
    "ফিরিয়ে",
    "প্লাটফর্ম",
    "প্যান্ট।",
    "পেয়ারা",
    "পুরানো",
    "পিচ",
    "পায়ের",
    "পাহারে",
    "পাহার",
    "পারের",
    "পানিতে।",
    "পাচজন",
    "পাখি।",
    "পাকার",
    "পাঁটের",
    "পরুষ",
    "পরীক্ষা",
    "পরিয়ে",
    "পরছে।",
    "পতাকার",
    "নিচে।",
    "নিচ",
    "নারকেল",
    "ধানগাছ",
    "ধানক্ষেতের",
    "ধানক্ষেতে",
    "দুইজনকে",
    "দিকে।",
    "দারিয়ে।",
    "দম্পতি",
    "তোলে",
    "তে",
    "তুলছেন",
    "তবলা",
    "ঢাকা",
    "ডেলান",
    "ডানপাশের",
    "ঠেলছে।",
    "ট্রাক্টর",
    "ট্রাকের",
    "টুলের",
    "টুকাতে",
    "ঝুড়ির",
    "ঝারু",
    "জুতার",
    "জায়গা",
    "জানাচ্ছে।",
    "জানলা",
    "জঙ্গলে",
    "ছয়টি",
    "ছোট।",
    "ছায়াতে",
    "ছাড়াচ্ছে।",
    "চড়ে",
    "চুক্তি",
    "চামচ",
    "চাঁদের",
    "ঘড়ি",
    "গ্রামীণ",
    "গেটের",
    "গেঞ্জি।",
    "গুনছে।",
    "গাড়ীতে",
    "গাছালি",
    "গাইছে",
    "গহনা",
    "খেড়",
    "খাবারের",
    "কোলা",
    "কোরআন",
    "কুলা",
    "কুকুরের",
    "কাগজের",
    "কাঁচি",
    "কাঁখে",
    "কস্তূরী",
    "কলম",
    "করে।",
    "কমিটির",
    "ওড়না",
    "একুশে",
    "একতারা",
    "উপহার",
    "আসা",
    "আওবং",
    "আইসক্রিম",
    "অভিনয়",
    "অফিস",
    "অন্ধ",
    "হাতি",
    "হাটা",
    "হাটছে।",
    "হাঁড়িপাতিল",
    "হাঁতে",
    "হাঁটছেন",
    "হা",
    "হচ্ছেন।",
    "স্টেশন।",
    "সেজেছে।",
    "সাদা।",
    "সম্পদ",
    "সব্জি",
    "সন্ধ্যার",
    "সন্ধ্যাবেলায়",
    "সদস্য",
    "সঙ্গীত",
    "শুকনা",
    "শিক্ষক",
    "লোককে",
    "লোক",
    "লেকে",
    "লালকালো",
    "লাঠিতে",
    "লবণ",
    "রুম",
    "মুড়ি",
    "মিনার।",
    "মারছেন",
    "মাঝি।",
    "মরা",
    "মন্দিরের",
    "মটর",
    "মগ",
    "ভেসে",
    "ভেলার",
    "ভেলাতে",
    "ভেরা",
    "ভাস্কর্যের",
    "ভাব",
    "ভবনে",
    "ব্যাগ।",
    "বোল",
    "বেড়াচ্ছে।",
    "বেশ",
    "বেলার",
    "বেনি",
    "বিমান",
    "বাড়ী।",
    "বানিয়ে",
    "বানানো",
    "বর্ডার",
    "বন্দুক",
    "ফাক",
    "প্লেট",
    "প্রসারিত",
    "পোশাক",
    "পুড়ে",
    "পিঠা",
    "পাড়ে।",
    "পাঁট",
    "পলিথিনের",
    "পরেছে।",
    "নাকে",
    "দৌড়াচ্ছে।",
    "দুধ",
    "দুইতলা",
    "দাড়িওয়ালা",
    "তেলগ্যাস",
    "তাল",
    "তাকিয়ে।",
    "ডালের",
    "ডানদিকে",
    "ট্রলারে",
    "টিপছে।",
    "টাকার",
    "ঝুলন্ত",
    "ঝর্নার",
    "জ্যাকেট",
    "জুতো",
    "জিলাপি",
    "জার্সি",
    "জমি।",
    "ছিটাচ্ছে।",
    "ছাতি",
    "ছাগলের",
    "ছলে",
    "চুলে",
    "চালের",
    "চাল",
    "ঘোড়ায়",
    "গুড়ি",
    "গুলা",
    "গামলা",
    "গা।",
    "খেলতে",
    "খালে",
    "খনিজ",
    "কয়েকজনকে",
    "ক্রেস্ট",
    "ক্যামেরার",
    "ক্যামেরা।",
    "কাগজে",
    "কলের",
    "কলে",
    "কলার",
    "কলসে",
    "করিয়ে",
    "কতোগুলা",
    "একেকজন",
    "উড়াচ্ছে।",
    "উৎসবে",
    "উল্টিয়ে",
    "উঠানে",
    "উঠা",
    "আসন",
    "আরেকজনকে",
    "আনেক",
    "আটজন",
    "অভিনেত্রী",
    "অনেকের",
    "অ",
    "৪জন",
    "হিজরা",
    "হাসছেন।",
    "হাসছেন",
    "হারিকেন",
    "হাত।",
    "হল",
    "স্তম্বের",
    "স্টেজে",
    "স্টাইল",
    "সুতা",
    "সিড়ি",
    "সাহায্য",
    "সার",
    "সাইডে",
    "সাইকেল।",
    "সাঁকো",
    "সবার",
    "শ্রদ্ধা",
    "শুভ",
    "শুনা",
    "শুটকি",
    "শিক্ষিকা",
    "শিক",
    "শার্ট।",
    "ল্যাপটপ",
    "লেগে",
    "লিখে",
    "লাফিয়ে",
    "লাফালাফি",
    "লাঙ্গল",
    "লাগান",
    "লাইব্রেরীতে",
    "রেস্টুরেন্ট",
    "রেললাইন",
    "রুমের",
    "রিকশার",
    "রাখা।",
    "রক্ষায়",
    "যে",
    "মুরগির",
    "মুচি",
    "মারছে",
    "মানুষগুলো",
    "মাঠে।",
    "মাছ।",
    "মহিলারা",
    "মঞ্চ",
    "ভি",
    "ভাষা",
    "ভাটা",
    "ব্রিজ",
    "বোর্ডে",
    "বৈশাখে",
    "বেশিরভাগ",
    "বেঙ্গে",
    "বুক",
    "বিস্কুট",
    "বিলের",
    "বিল",
    "বিছানার",
    "বিচের",
    "বাড়িঘর",
    "বাসায়",
    "বাশ",
    "বানরের",
    "বাদ্য",
    "বাজাচ্ছেন",
    "বাগান।",
    "বাকি",
    "বাইছে।",
    "বাঁধা",
    "বসার",
    "বর",
    "বন",
    "বইছে।",
    "বঁড়শি",
    "ফুলে",
    "ফুটওভার",
    "ফাকা",
    "ফাঁক",
    "পড়াচ্ছে।",
    "পড়ছেন",
    "প্লেটে",
    "প্রধান",
    "পুকুর।",
    "পালা",
    "পাট",
    "পর",
    "পতাকা।",
    "নয়জন",
    "নোট",
    "নেবার",
    "নেই।",
    "নেই",
    "নিয়া",
    "নাড়া",
    "নামায",
    "নামছে",
    "নাটাই",
    "নাগর",
    "না",
    "নদিীর",
    "ধূসর",
    "ধরা",
    "দড়ির",
    "দোকানে।",
    "দেখে",
    "দেখাচ্ছেন।",
    "দুহাত",
    "দুল",
    "দুইহাত",
    "দিক",
    "দাঁড়ানো।",
    "দাঁড়ানো",
    "থামিয়ে",
    "থাকে",
    "তুলার",
    "তিজন",
    "তরমুজ",
    "ডিজিটাল",
    "ডাক্তার",
    "টুপি।",
    "টাঙানো",
    "টাওয়ার",
    "টাই",
    "ঝোপের",
    "ঝালাই",
    "ঝাঁক",
    "ঝরে",
    "জ্বলে",
    "জ্বলছে",
    "জেলেরা",
    "ছড়িয়ে",
    "ছুরি",
    "ছায়ার",
    "ছাগলকে",
    "ছত",
    "চেহারা",
    "চিল",
    "চাপছে",
    "ঘুরছে।",
    "ঘুমাচ্চেন",
    "গ্যালারিতে",
    "গেড়ে",
    "গেটে",
    "গুড়িতে",
    "গুদাম",
    "গুজে",
    "গায়ে।",
    "গাড়ীর",
    "খড়ি",
    "খড়",
    "খেলাধুলা",
    "খানে",
    "কয়লা",
    "ক্রেতা",
    "কেছে",
    "কৃষক।",
    "কুকুরকে",
    "কুকুর।",
    "কাল",
    "কাপরের",
    "কান",
    "কাদামাটিতে",
    "কাছে।",
    "কাচি",
    "কাঁদাযুক্ত",
    "কাঁথা",
    "কম্বল",
    "কচুরিপনা",
    "ওপর",
    "এলোমেলো।",
    "এ।",
    "উরাচ্ছে।",
    "উঠাচ্ছে।",
    "আয়নার",
    "আহাজারি",
    "আসে",
    "আরেকপাশে",
    "আড্ডা",
    "আকছে।",
    "আঁশ",
    "অব",
    "অপরকে",
    "অপর",
    "অনুস্তান",
    "৫জন",
    "৩জন",
    "হাসতেছে",
    "হাস",
    "হারমোনিয়াম",
    "হাতুড়ি",
    "হাতপা",
    "হাজার",
    "হাঁসিমুখে",
    "হাঁসতে",
    "হাঁটছেন।",
    "হাঁ",
    "স্যালুট",
    "স্তূপ",
    "স্টেশন",
    "সিড়িতে",
    "সিটে",
    "সিঁদুর",
    "সি",
    "সার্টিফিকেট",
    "সাবান",
    "সাধু",
    "সাধারণ",
    "সাদাগোলাপি",
    "সাতার",
    "সাজানো।",
    "সাকুতে",
    "সাইড",
    "সহযোগীরা",
    "সভাকক্ষে",
    "সবজী",
    "শুকাচ্ছে",
    "শুঁকাতে",
    "শিক্ষা",
    "শরীরের",
    "শত",
    "লোকটার",
    "লুডু",
    "লাগানো।",
    "লাকড়ির",
    "রোদে",
    "রেখে।",
    "রিক্সাতে",
    "রিক্সাওয়ালা",
    "রিক্সা।",
    "রিকশাচালক",
    "রিকশাওয়ালা",
    "রাস্তায়।",
    "রাস্তাই",
    "রস",
    "যুবক",
    "যাতায়াত",
    "মোম",
    "মেশিনের",
    "মৃত",
    "মিলের",
    "মিছিলে",
    "মাথাও",
    "মাছরাঙ্গা",
    "মা।",
    "মন",
    "মঝে",
    "ভেলায়",
    "ভিন্ন",
    "ভার",
    "ভাটার",
    "ভাজা",
    "বয়সের",
    "বড়।",
    "ব্যান্ট",
    "ব্যাগের",
    "বেলা।",
    "বেতের",
    "বেত",
    "বুদ",
    "বুজা।",
    "বিক্রেতার",
    "বাড়ীতে",
    "বাড়িঘর।",
    "বাসে",
    "বাসা।",
    "বালিকার",
    "বারান্দার",
    "বাধা।",
    "বাচ্চাদের",
    "বাচ্চাটার",
    "বাক্স",
    "বাইসাইকেল",
    "বাংলায়",
    "বস্তির",
    "বস্তায়",
    "বলছেন।",
    "বন।",
    "বগির",
    "ফুটপাতের",
    "ফটোর",
    "পড়াশোনা",
    "প্রদীপ",
    "প্রতীকী",
    "প্রতিবাদ",
    "প্যাকেট",
    "পোকা",
    "পেরিয়ে",
    "পুলিশ।",
    "পুরসু",
    "পুরষ্কার",
    "পিঠের",
    "পিঠ",
    "পিছনে।",
    "পাহাড়ে",
    "পাসে",
    "পালন",
    "পানের",
    "পানা",
    "পানঞ্জাবি",
    "পাত্রে",
    "পাত",
    "পাগল",
    "পহেলা",
    "পর্যন্ত",
    "পরিষ্কার",
    "পকেটে",
    "নৌকাটি",
    "নৌকাই",
    "নিল",
    "নিচের",
    "নিক্ষেপ",
    "নাড়ছে।",
    "নামাচ্ছে",
    "নামা",
    "নাচছে",
    "ননদীর",
    "নতুন",
    "নগ্ন",
    "ধুচ্ছে",
    "ধারের",
    "ধরনের",
    "দ্রত",
    "দোলনার",
    "দেবার",
    "দৃশ্য",
    "দুইদিকে",
    "দুইজনই",
    "দিবসে",
    "দিতে",
    "দিচ্চেন।",
    "দাড়ি।",
    "দার",
    "থালা",
    "তৈরী",
    "তৈরির",
    "তেলের",
    "তুলে।",
    "তালি",
    "তাবু",
    "ড্রামের",
    "ডেকে",
    "ডুবানো",
    "ডুবা",
    "ডুঙ্গি",
    "ডান",
    "ট্রেনে",
    "টুকরা",
    "টিয়ে",
    "টিতে",
    "টায়ারের",
    "টার",
    "টানছেন।",
    "টানছে",
    "ঝাড়ের",
    "জোন",
    "জেলে।",
    "জাম",
    "জানলায়",
    "জলছে।",
    "জল",
    "জনজাত্রায়",
    "জনকে",
    "ছোট",
    "ছিপ",
    "ছাদ",
    "চারদিক",
    "চাচ্ছে",
    "চাঁদ",
    "চলা",
    "চরের",
    "চকিতে",
    "ঘুরছে",
    "ঘুমাচ্ছেন",
    "গ্লাসে",
    "গ্রিলের",
    "গোঁফ",
    "গেছে",
    "গাড়ি।",
    "গার্মেন্টস",
    "গাছালি।",
    "গলির",
    "গলিতে",
    "খেজুরের",
    "খারাপ",
    "খান",
    "খাচার",
    "খাঁচার",
    "খরগোশ",
    "ক্রিম",
    "কেন্দ্র।",
    "কেনাবেচা",
    "কেনা",
    "কেটলি",
    "কুয়াশাছন্ন",
    "কুয়াশাচ্ছন্ন",
    "কুড়ে",
    "কুমির",
    "কিশোরী",
    "কার্ড",
    "কারেন্ট",
    "কামার",
    "কাপড়।",
    "কাপে",
    "কাদে",
    "কাদামাটি",
    "কাঠি",
    "কাটছেন",
    "কাজের",
    "কাঁধ",
    "কলেজ",
    "কলাগাছের",
    "কলশীতে",
    "কর্মকর্তা",
    "করতেছে।",
    "কতগুলি",
    "কজ",
    "এসে",
    "এমন",
    "এন",
    "একহাতে",
    "এঁকে",
    "উৎসব",
    "উরে",
    "উনিফরম",
    "উঠাচ্ছে",
    "উঁকি",
    "ইউনিভার্সিটি",
    "আলতা",
    "আরবি",
    "আছে।।",
    "অন্যদিকে",
    "অন্যজন",
    "অনুস্তানের",
    "অনুস্তানে",
    "১৫",
    "১২",
    "হেলিকপ্টার",
    "হেলমেট",
    "হেড",
    "হেঁসে",
    "হিন্দু",
    "হাসিনা",
    "হাঁটাহাঁটি",
    "হলুদের",
    "হরিনের",
    "হরিণের",
    "হচ্ছেন",
    "স্পিট",
    "স্তম্ভ",
    "স্তপ।",
    "সেতু।",
    "সৃতি",
    "সূতার",
    "সূতা",
    "সিয়ে",
    "সিজদা",
    "সিএনজি",
    "সাবানের",
    "সাদার",
    "সাজগোজ",
    "সাকো",
    "সহ",
    "সরিয়ে",
    "সরিষার",
    "সমাবেশে",
    "সমাবর্তন",
    "সমদ্রের",
    "সবায়",
    "সন্ধা",
    "সন্তানকে",
    "সংবর্ধনা",
    "শ্রদ্ধাঞ্জলি",
    "শোভাযাত্রায়",
    "শোভাযাত্রা",
    "শো",
    "শেষ",
    "শেভ",
    "শুকানোর",
    "শিক্ষার্থী",
    "শিক্ষক।",
    "শিকরের",
    "শরীফ",
    "ল্যাপটপের",
    "লেখাপড়া",
    "লেখছে।",
    "লেংটা",
    "লালা",
    "লালহলুদ",
    "লালনীল",
    "লাটির",
    "লাটিম",
    "লাটায়",
    "লাগা",
    "লাইটের",
    "রোপন",
    "রেলের",
    "রেলগাড়িতে",
    "রেইন",
    "রাখে",
    "রাখার",
    "রাখছে",
    "রড",
    "রঙ্গিন",
    "রঙিন",
    "র",
    "যাচ্ছে।।",
    "যাচেছ।",
    "যাওয়ার",
    "মোমবাতির",
    "মোটা",
    "মোটরবাইক",
    "মেয়েটা",
    "মেহেদি",
    "মেডেল",
    "মূর্তি।",
    "মুহিলা",
    "মুদ্রা",
    "মুচ্ছে।",
    "মিষ্টির",
    "মিউজিক",
    "মায়ের",
    "মারামারি",
    "মাপছে",
    "মানি",
    "মাদ্রাসায়",
    "মাদুলে",
    "মাকে",
    "মাইক্রোফোন",
    "মহিষের",
    "মহিলাকে।",
    "মহিল",
    "মরে",
    "মন্দিরে",
    "মন্দির",
    "মনে",
    "মঞ্চে।",
    "মঞ্চচে",
    "মঙ্গল",
    "ভুট্টা",
    "ভিজাচ্ছে।",
    "ভাসে",
    "ভাঙ্গার",
    "ভাঙছে।",
    "ভরা।",
    "ভরা",
    "ভদ্র",
    "বয়েসি",
    "ব্রীজে",
    "ব্রিক্রি",
    "বোতলের",
    "বোটে",
    "বেয়ারিং",
    "বেলুনের",
    "বেলুন।",
    "বেচা",
    "বুজায়",
    "বিপাশাহায়াত",
    "বিতরণ",
    "বিছানো",
    "বিক্রেতা।",
    "বায়োস্কপ",
    "বাহিরের",
    "বালিতে",
    "বালকের",
    "বালক।",
    "বার্ষিক",
    "বাবুই",
    "বাবু",
    "বাতাসে",
    "বাটাল",
    "বাজিয়ে",
    "বাজারের",
    "বাজার।",
    "বাজাচ্ছেন।",
    "বাজনা",
    "বাচ্চাদেরকে",
    "বাচ্চাটিকে",
    "বাচ্চাটা",
    "বাইচের",
    "বাইচ",
    "বাইক",
    "বাঁশে",
    "বাঁধছে।",
    "বা",
    "বসছে।",
    "বগি",
    "ফেলছেন।",
    "ফেরি",
    "ফেটে",
    "ফুলাচ্ছে।",
    "ফুলকপি",
    "ফুচকা",
    "ফাঁকে",
    "ফসল",
    "পয়সা।",
    "প্রদিপ",
    "প্রদর্শনী",
    "প্রতিযোগিতায়",
    "প্যাঁচানো।",
    "পেয়াজ",
    "পেন্সিল",
    "পেটা",
    "পেছনের",
    "পুরুস",
    "পিলার",
    "পিটি",
    "পাড়র্কে",
    "পার্কে।",
    "পানিয়ে",
    "পানিযুক্ত",
    "পাতিলের",
    "পাতিলে",
    "পাঞ্জাবিপায়জামা",
    "পাঞ্জবি",
    "পাছে",
    "পাগড়ি",
    "পাঁচ",
    "পল",
    "পর্দা",
    "পরিবেশ",
    "পরছে",
    "নীলকালো",
    "নিয়েছে।",
    "নিশান",
    "নাচের",
    "নবজাতক",
    "নদীতে।",
    "ধোয়ার",
    "ধুয়ার",
    "ধানক্ষেত",
    "ধরাধরি",
    "ধরজায়",
    "দড়িয়ে",
    "দৌড়াদৌড়ি",
    "দৌড়াচ্ছে",
    "দোকানদার",
    "দেয়া।",
    "দেবীর",
    "দেকে",
    "দেইন",
    "দুতারা",
    "দুইট",
    "দিবসের",
    "দিনে",
    "দাড়িগোঁফ।",
    "দারিয়েয়া",
    "দারিওয়ালা",
    "দাঁড়ি",
    "দা",
    "দশজন",
    "দরি",
    "দরছে।",
    "থেলে",
    "ত্রাণ",
    "তোড়া",
    "তোরা।",
    "তুলি",
    "তুলা",
    "তারের",
    "তারমধ্যে",
    "তারপাশে",
    "তারকাটার",
    "তলায়",
    "তরমুজের",
    "ঢাকা।",
    "ডুবছেন।",
    "ডুবছে।",
    "ডাকার",
    "ঠোঁট",
    "ঠেলাগাড়ি",
    "ট্রাকে",
    "টেলিভিশন",
    "টুলে",
    "টিয়া",
    "টিভি",
    "টিপছেন।",
    "টায়রা",
    "টানছেন",
    "টাঙানো।",
    "টতিন",
    "টটিশার্ট",
    "টটিনের",
    "ঝড়ছে।",
    "ঝড়ছে",
    "ঝোলা",
    "ঝুটি",
    "ঝালমুড়ির",
    "ঝালমুড়ি",
    "ঝরছে।",
    "জোড়া",
    "জো",
    "জি",
    "জাহাজের",
    "জালাচ্ছে",
    "জামা।",
    "জানি",
    "জাদ্র",
    "জরিয়ে",
    "জমেছে",
    "জঙ্গলের",
    "জগরা",
    "ছোটাছুটি",
    "ছেলেমেয়ের",
    "ছেলেটা",
    "ছাড়া",
    "ছালা",
    "ছাপ",
    "ছাগল।",
    "ছাই",
    "চড়াচ্ছে",
    "চেপে",
    "চুলের",
    "চুলার",
    "চুমু",
    "চিহ্ন",
    "চিপা",
    "চিংড়ি",
    "চাষের",
    "চালার",
    "চালছে।",
    "চালক।",
    "চারপাশ",
    "চামড়ার",
    "চামড়া",
    "চরক",
    "চত্বরের",
    "চকলেট",
    "ঘোড়াকে",
    "ঘোরা",
    "ঘিয়া",
    "ঘাড়ের",
    "ঘাটলায়",
    "ঘরবাড়ি।",
    "ঘরবাড়ি",
    "গ্লাসের",
    "গ্যাস",
    "গোলাপ।",
    "গেসে।",
    "গেঙ্গি",
    "গুলি",
    "গুলাপি",
    "গুনছে",
    "গুদামে",
    "গুটিয়ে",
    "গায়",
    "গাড়ী।",
    "গামলায়",
    "গাছালির",
    "গাছপালাযুক্ত",
    "খোদাই",
    "খুলা",
    "খুঁটি",
    "খাবার।",
    "খাইয়ে",
    "খাঁচায়",
    "ক্ষেতে।",
    "ক্যামেরায়",
    "কোমড়",
    "কোনকের",
    "কেজন",
    "কৃষকের",
    "কুড়াল",
    "কুপি",
    "কুটা",
    "কাশফুল",
    "কালি",
    "কাটছেন।",
    "কাজল",
    "কাকরা",
    "কাউকে",
    "করেছে",
    "কপি",
    "কচ্ছপ",
    "কচুরিপানার",
    "কচুরিপনা।",
    "কচুরি",
    "ওয়াটার",
    "ওপারে",
    "এজন",
    "একেকটা",
    "একি",
    "একন",
    "একজোড়া",
    "এই",
    "উড়াচ্ছেন।",
    "উড়াচ্ছেন",
    "উড়ন্ত",
    "উল্টো",
    "উরাচ্ছে",
    "উপুড়",
    "উঠুনের",
    "উঠানের",
    "উঠতেছে।",
    "উচু",
    "উঁচিয়ে",
    "ইফতার",
    "আল্পনা",
    "আলপনা",
    "আরেজন",
    "আরেকহাতে",
    "আমি",
    "আম",
    "আবগ্ন",
    "আবং",
    "আদিভাসি",
    "আঙ্গুল",
    "আঘাত",
    "আকতেছে।",
    "আঁকাবাঁকা",
    "অসুস্ত",
    "অন্ধকারের",
    "অনেকগুলা",
    "অনেকগুল",
    "অদূরে",
    "অটোরিকশা",
    "অটো",
    "অচল",
    "অঙ্ক",
    "১৭",
    "১৩",
    "য়ই",
    "হোটেলের",
    "হেসে",
    "হেডফোন",
    "হেটে।",
    "হিয়ে",
    "হিজলা",
    "হিজব",
    "হাড়ির",
    "হাসের",
    "হাসাহাসি",
    "হারানো",
    "হারমনিয়াম",
    "হারমনি",
    "হাতুর",
    "হাততালি",
    "হাটছে",
    "হাঁড়ীতে",
    "হাঁসকে",
    "হাঁস।",
    "হাঁত",
    "হসপিটালের",
    "হসপিটাল",
    "হলে",
    "হলুদকালো",
    "হলি",
    "হরিন",
    "হরিণকে",
    "হরিণ।",
    "হতে",
    "হকার",
    "স্যুটটাই",
    "স্মৃতি",
    "স্বাধীনতা",
    "স্প্রে",
    "স্পিড",
    "স্থানে",
    "স্তমের",
    "স্ট্যান্ড",
    "স্টেশনের",
    "স্টলে",
    "স্কুল।",
    "স্কি",
    "সৌধ।",
    "সোলার",
    "সোনালি",
    "সৈকত",
    "সেলাইয়ের",
    "সেটা",
    "সৃতিসৌধ",
    "সৃতিসুদের",
    "সৃতিশোধের",
    "সূর্য্য",
    "সূয",
    "সূচনা",
    "সুয়িয়ে",
    "সুরজাস্তের",
    "সুউচ্চ",
    "সুইমিং",
    "সীমান্ত",
    "সিলেট",
    "সিমেন্ট",
    "সিগারেটের",
    "সার্ফিং",
    "সার্ট",
    "সানগ্লাস",
    "সাদাহলুদ",
    "সাদাকালো",
    "সাজো",
    "সাজে",
    "সাজাচ্ছে",
    "সাগরের",
    "সাকোর",
    "সাকোতে",
    "সাকুর",
    "সাইনবোর্ড",
    "সাংবাদিক",
    "সাঁর",
    "সশাড়ি",
    "সরাচ্ছে।",
    "সম্মান",
    "সমুদ্র।",
    "সমুদের",
    "সমাবেশের",
    "সমাবেশ",
    "সভা",
    "সব",
    "সন্তান",
    "সঙ",
    "ষ্টীলের",
    "ষশার্ট",
    "শ্রী",
    "শ্বাসমূল",
    "শেখ",
    "শুনছে",
    "শুকিয়ে",
    "শুকানো",
    "শুকাচ্ছেন।",
    "শুকনো",
    "শুঁটকির",
    "শীতকালে",
    "শিশুটির",
    "শিশ",
    "শিল্প",
    "শিতের",
    "শিখাচ্ছে।",
    "শিক্ষার্থীর",
    "শিকার",
    "শিকল",
    "শিকর",
    "শিং",
    "শাহীদ",
    "শারি।",
    "শাপলার",
    "শাপলা।",
    "শাখা",
    "শহিদদের",
    "শহর",
    "শসা",
    "শরিলে",
    "লড়াই",
    "লোহায়",
    "লোকে",
    "লোকজন।",
    "লো",
    "লেবুর",
    "লিখা।",
    "লিখছেন",
    "লাথি",
    "লাটি।",
    "লাঙল",
    "লাগানোর",
    "লাগছে",
    "লাউ",
    "লাইব্রেরী।",
    "লঞ্ছের",
    "লকের",
    "র‍্যালি",
    "রোমাল",
    "রোদের",
    "রেস্টুরেন্টে",
    "রেললাইন।",
    "রেডিও",
    "রেখেছেন।",
    "রুমাল",
    "রুদ্রে",
    "রুতি",
    "রুটি",
    "রাস্তাতে",
    "রাসায়",
    "রাজহাঁস",
    "রাজ",
    "রাখছেন।",
    "রাখছেন",
    "রডের",
    "রঙে",
    "রক্তাক্ত",
    "রকম।",
    "রংধনু",
    "যেমন",
    "যাছে।",
    "যাছে",
    "যযাচ্ছে",
    "যন্ত্রাংশ",
    "ময়লা।",
    "মৌমাছির",
    "মোবাইলের",
    "মোটরবাইকে",
    "মেয়েটার",
    "মেয়েছেলে",
    "মেলাচ্ছে।",
    "মেডিকেল",
    "মেটু",
    "মেঝেতে।",
    "মেঝে",
    "মেঘে",
    "মেঘাচ্ছন্ন",
    "মেঘ।",
    "মেখেছে।",
    "মুর্তি।",
    "মুরগী",
    "মুছছে।",
    "মুখুমুখি",
    "মুখ।",
    "মুকুট",
    "মিয়ে",
    "মিসিল",
    "মিষ্টি।",
    "মিষ্টান্ন",
    "মিলে।",
    "মিঠাই",
    "মিটিং",
    "মাড়াইয়ের",
    "মালার",
    "মারস্ক",
    "মানে",
    "মানুষও",
    "মাদ্রাসা।",
    "মাদুলের",
    "মাদুল",
    "মাদুর",
    "মাঠথায়",
    "মাঝিরা",
    "মাজারের",
    "মাখানো",
    "মাখা।",
    "মাইকিং",
    "মাংসের",
    "মাংস",
    "মহিলাও",
    "মসলা",
    "মশলা",
    "মল",
    "মইয়ের",
    "ভ্রমন",
    "ভেঙ্গে",
    "ভুরাচ্ছে।",
    "ভীর",
    "ভিড়।",
    "ভিবিন্ন",
    "ভিতরের",
    "ভিজছে",
    "ভিক্ষুককে",
    "ভাসছেন।",
    "ভাধছে।",
    "ভাটা।",
    "ভাঙ্গে",
    "ভাঙার",
    "ভাংছে",
    "ভলিবল",
    "ভরে",
    "ভরছে",
    "বয়ে",
    "বয়সী",
    "ব্রাউস",
    "ব্যানারের",
    "ব্যানারে",
    "ব্যান।",
    "ব্যাট।",
    "ব্যাঙ",
    "ব্যক্তি",
    "বোর্ড।",
    "বোন",
    "বোতলে",
    "বোতল।",
    "বোজাই",
    "বোজা",
    "বৈশাখী",
    "বেড়িগেটের",
    "বেড়াচ্ছে",
    "বেস্ত",
    "বেশকয়েকজন",
    "বেল্ট",
    "বেলন",
    "বেধেছে।",
    "বেদিতে",
    "বেঞ্ছের",
    "বেচাকেনা",
    "বেঙ্গল",
    "বুদবুদ",
    "বুট",
    "বুজিয়ে",
    "বিড়ালের",
    "বিস্ক",
    "বিবাহ",
    "বিদ্ধস্ত",
    "বিদায়",
    "বিতরণী",
    "বিজয়",
    "বিছানা",
    "বিক্রয়",
    "বিক্রির",
    "বাহির",
    "বাসন",
    "বাশে",
    "বাশি",
    "বাল্ব",
    "বালকবালিকা",
    "বার্ডের",
    "বারি",
    "বারান্দাই",
    "বারান্দা",
    "বারজন",
    "বান্ডিল",
    "বানর।",
    "বাধ",
    "বাদিকে",
    "বাদামের",
    "বাদামি",
    "বাতাস",
    "বাজছে।",
    "বাজ",
    "বাছাই",
    "বাচ্চাটির",
    "বাচ্চাটাকে",
    "বাচ্চাগুলো",
    "বাকা",
    "বাউল",
    "বাংলাদেশী",
    "বাংলাদেশি",
    "বাংলা",
    "বাঁপাশে",
    "বাঁধছেন",
    "বাঁধছে",
    "বাঁদিকে",
    "বাঁদর",
    "বহুতল",
    "বস্তু",
    "বসেছে।",
    "বসেছে",
    "বসাচ্ছে",
    "বসছে",
    "বসএ",
    "বস",
    "বলার",
    "বল।",
    "বন্যায়",
    "বন্ধুক",
    "বনরক্ষী",
    "বটগাছের",
    "বক্সের",
    "বকে",
    "বউ",
    "ব",
    "ফ্লাস্ক",
    "ফ্রেম",
    "ফোনের",
    "ফেরিতে",
    "ফুয়ারার",
    "ফুলহাতা",
    "ফুটেছে।",
    "ফুটপাত",
    "ফিরে",
    "ফিরানো।",
    "ফানুস",
    "ফাকা।",
    "ফলে",
    "ফটোতে",
    "ফটক",
    "পড়া।",
    "পড়তে",
    "প্লেয়ার",
    "প্লাটফর্মে।",
    "প্রান্তে",
    "প্রফেশনালসের",
    "প্রফেশনালস",
    "প্রধানমন্ত্রি",
    "প্রদর্শন",
    "প্রতিযোগিতা",
    "প্রতিবন্দি",
    "প্রজাপতি",
    "প্যারেড",
    "প্যান্ডেলের",
    "প্যাঁচানো",
    "পোস",
    "পেয়াজের",
    "পেপারের",
    "পেটে",
    "পেঁচা",
    "পুড়া",
    "পুরো",
    "পুরি",
    "পুঁতছে",
    "পিছে",
    "পিচের",
    "পিচনে",
    "পিংক",
    "পাসের",
    "পাল্লা",
    "পালিস",
    "পালকি",
    "পান্তা",
    "পানার",
    "পাথিতে",
    "পাথি",
    "পাত্র।",
    "পাটকাঠি",
    "পাখিকে",
    "পাখিও",
    "পাখা",
    "পাএ",
    "পাঁচন",
    "পস",
    "পশুর",
    "পলো",
    "পলিথিনে",
    "পরীক্ষায়",
    "পরিষদ",
    "পরিদর্শন",
    "পরিক্ষার",
    "পরহিত",
    "পরটা",
    "পথে",
    "পত্রিকার",
    "পত্র।",
    "ন্যে",
    "নৌকয়",
    "নৌকায়।",
    "নেয়ে",
    "নৌকা",
    "নেমেছে।",
    "নেমে।",
    "নেটের",
    "নেট",
    "নুপুর",
    "নিভানোর",
    "নিচ্ছেন",
    "নাড়ী",
    "নাড়ানোর",
    "নাস্তা",
    "নালার",
    "নারীপুরুষ",
    "নারী।",
    "নারিজ",
    "নামিয়ে",
    "নামানোর",
    "নাটক",
    "নাচ্ছে।",
    "নাগরদোলায়",
    "নাই।",
    "নববর্ষের",
    "নববর্ষ",
    "নদীতেও",
    "নদিীতে",
    "নদিতে",
    "নথ",
    "নত",
    "ধৌত",
    "ধোয়া",
    "ধোঁয়ার",
    "ধোঁয়া",
    "ধুলা",
    "ধারন",
    "ধাবা",
    "ধানক্ষেত।",
    "ধরতে",
    "ধরজা",
    "দোলায়",
    "দেয়ালিকা",
    "দেশের",
    "দেখার",
    "দেখাছে।",
    "দেখাছে",
    "দেখতে",
    "দেওয়ালে",
    "দেউয়ের",
    "দুষ্টামি",
    "দুল।",
    "দুর্গার",
    "দুরের",
    "দুদিকে",
    "দুতলা",
    "দুটো",
    "দুইজনে",
    "দিছে",
    "দালানের",
    "দালান।",
    "দালান",
    "দারিগুফ",
    "দাগ",
    "দাইয়ে",
    "দদাঁড়িয়ে",
    "থুতনিতে",
    "থই",
    "তের",
    "তেমন",
    "তুলেছে।",
    "তিননজন",
    "তাড়াচ্ছে।",
    "তালগাছের",
    "তালগাছ।",
    "তালগাছ",
    "তারপাশ",
    "তারদিকে",
    "তামাক",
    "তাপ",
    "তাক",
    "তাঁতির",
    "তবলার",
    "ঢেঁড়স",
    "ঢুকে",
    "ঢালের",
    "ঢালছে",
    "ড্রয়িং",
    "ডুবছেন",
    "ডুবছে",
    "ডুগডুগি",
    "ডিম",
    "ডিজাইন",
    "ডাসবিনে",
    "ডালায়",
    "ডালপালার",
    "ডাকা।",
    "ডাকা",
    "ঠেকিয়ে",
    "ট্রে",
    "ট্রলারের",
    "টোকাতে",
    "টেনিস",
    "টুপির",
    "টিমের",
    "টিকলি",
    "টিকটিকি",
    "টিউবওয়েল",
    "টাল",
    "টার্মিনালে",
    "টানাটানি",
    "টানা",
    "টাঙ্গানো।",
    "টাঙ্গানো",
    "টাঙাচ্ছে।",
    "টাক।",
    "টল",
    "টম",
    "টং",
    "ঝুলা",
    "ঝুপঝার।",
    "ঝিনুকের",
    "ঝাড়ুদার",
    "ঝাকা",
    "ঝর্ণাতে",
    "জয়া",
    "জ্যামে",
    "জ্বালানো",
    "জ্বালাচ্ছে।",
    "জোড়ায়",
    "জোর",
    "জুলছে।",
    "জুটী",
    "জিহ্বা",
    "জিনিসপত্র",
    "জায়গা।",
    "জাহাজ।",
    "জালাই",
    "জাম্বুরা",
    "জানালাতে",
    "জানাচ্ছে",
    "জানলার",
    "জলাশয়ু",
    "জর্দা",
    "জন্মদিনের",
    "জনজাত্রা",
    "জনগোষ্ঠীর",
    "জন।",
    "জগে",
    "ছয়টা",
    "ছয়",
    "ছোটে",
    "ছোটাছুটি।",
    "ছেড়ে।",
    "ছেড়া",
    "ছেলেদের",
    "ছেল",
    "ছেরে",
    "ছেরা",
    "ছেকে",
    "ছুড়েছে।",
    "ছিড়া",
    "ছিঁড়া",
    "ছায়ায়",
    "ছালার",
    "ছালাচ্ছেন",
    "ছানা।",
    "ছাউনি",
    "ছাঁদে",
    "ছরা",
    "ছবিতে",
    "চড়াচ্ছে।",
    "চেয়ারের",
    "চেয়ার।",
    "চেহারায়",
    "চেরাগ",
    "চেক",
    "চুলা",
    "চুপ",
    "চিয়ারে",
    "চিড়িয়াখানায়",
    "চিমনি",
    "চিত্রাঙ্কন",
    "চিত্র",
    "চিক",
    "চালে",
    "চালুনি",
    "চালছে",
    "চারদিয়ে",
    "চামুচ",
    "চাবি",
    "চাপা",
    "চাপ",
    "চাতালের",
    "চাচ্ছে।",
    "চাকায়",
    "চাক",
    "চশমার",
    "চশমা।",
    "চলতে",
    "চরকি",
    "চরই",
    "চছোট",
    "চখে",
    "চক",
    "ঘোরার",
    "ঘেসে",
    "ঘেমে",
    "ঘুড়ির",
    "ঘুমুচ্ছে।",
    "ঘুমাচ্ছেন।",
    "ঘাসফুল",
    "ঘাস।",
    "ঘারে",
    "ঘাট।",
    "ঘরে।",
    "গয়না",
    "গ্রাসে",
    "গ্রাসযুক্ত",
    "গ্রহন",
    "গ্যালারীতে",
    "গ্যালারিতে।",
    "গ্যাপে",
    "গোল্লা",
    "গোলাল",
    "গেরা",
    "গেম",
    "গেট।",
    "গুরু",
    "গুমটা",
    "গিয়ে",
    "গার্ড।",
    "গামছা।",
    "গাছে।",
    "গাছাপালা",
    "গাঁদা",
    "গর্তের",
    "গর্ত",
    "গম",
    "খোলে।",
    "খোপা",
    "খেয়ে",
    "খেলোয়াড়",
    "খেলায়",
    "খেলতেছে।",
    "খুশি",
    "খুঁটির",
    "খুঁটি।",
    "খুঁজছে।",
    "খানি।",
    "খাচায়",
    "খাকি",
    "খাওয়ার",
    "খাওয়ানো",
    "খলা",
    "খই",
    "কয়েকন",
    "কয়েকটিতে",
    "কয়েকজনের",
    "কয়েকজন।",
    "কয়লার",
    "ক্ষেত্রে",
    "কোয়াটার",
    "কোলাকোলি",
    "কোমড়ে",
    "কোমর",
    "কোণায়",
    "কেরেনের",
    "কেপ",
    "কেতলি",
    "কেচি",
    "কেক।",
    "কৃষাণী",
    "কুরআন",
    "কুমড়া",
    "কুমার",
    "কীটনাশক",
    "কিন্তু",
    "কিনা",
    "কিছুসংখ্যাক",
    "কাশ",
    "কার্পেট",
    "কার্টুনের",
    "কার্টুন",
    "কারনে",
    "কারখানার",
    "কারখানা।",
    "কারখানা",
    "কারখনাই",
    "কামর",
    "কাপল",
    "কান্না",
    "কানের",
    "কাদাযুক্ত",
    "কাদামাটির",
    "কাঠির",
    "কাছিম",
    "কাচের",
    "কাগজ।",
    "কাঁদাতে",
    "কাঁদা।",
    "কাঁদছেন",
    "কাঁঠাল",
    "কাঁটা",
    "কলেজে",
    "কলশি",
    "কর্মী",
    "কর্ম।",
    "কর্দমাক্ত",
    "করানো",
    "করাত",
    "করছে।।",
    "কযেকজন",
    "কবুতর।",
    "কবিতা",
    "কবরে",
    "কবর",
    "কফির",
    "কন্তাইন",
    "কনে",
    "কনক্রিটের",
    "কতোগুলো",
    "কতুগুলা",
    "কছু",
    "কক্ষে",
    "ওভার",
    "ওই",
    "এলাকায়।",
    "এলাকা।",
    "এলাকা",
    "এমনভাবে",
    "এনে",
    "এগিয়ে",
    "এক্টি",
    "একাসাথে",
    "একাত",
    "একহাত",
    "একপায়ে",
    "একদল",
    "একত্রে",
    "একটির",
    "একজন।",
    "ঊজ্জল",
    "উড়াল",
    "উড়াতে",
    "উড়াছে।",
    "উড়াচ্ছে",
    "উর্ণা",
    "উরছে",
    "উপাসনালয়।",
    "উপলক্ষে",
    "উপজেলা",
    "উঠোনের",
    "উঠেছে।",
    "উঠানোর",
    "উঠানো",
    "উঠছেন",
    "উকুন",
    "ইনজেকশন",
    "আড়ালে",
    "আহসান",
    "আহত",
    "আশুগঞ্জ",
    "আশপাশ",
    "আলোচনা",
    "আলু",
    "আলমারিতে",
    "আলমারি।",
    "আর্তনাদ",
    "আরো",
    "আরেকটিতে",
    "আরেকজ",
    "আমের",
    "আবৃত্তি",
    "আবহাওয়ায়",
    "আবগ",
    "আপেল",
    "আন্তর্জাতিক",
    "আনারসের",
    "আনা",
    "আধারের",
    "আদা",
    "আটার",
    "আটকে",
    "আটকানো",
    "আচেহ।",
    "আগের",
    "আকাসে",
    "আকাছে",
    "আকা।",
    "আকশ",
    "আইস",
    "আইনা",
    "আঁশের",
    "আঁচড়িয়ে",
    "আঁকা।",
    "আঁকছেন",
    "অস্পষ্ট",
    "অসহায়",
    "অমর",
    "অবস্থায়",
    "অবস্তায়",
    "অফিসে",
    "অপরপাশে",
    "অন্যরা",
    "অন্যজনের",
    "অতিথিরা",
    "অতিথি",
    "অঙ্কন",
    "৭জন",
    "৬জন",
    "৩তি",
    "২১",
    "২টি",
    "২জনের",
    "২কজন",
    "১৬",
    "১৪",
    "হয়",
    "হ্যান্ড",
    "হোলে",
    "হোমিওপেথি",
    "হোন্ডা",
    "হোটেল",
    "হেনফোন",
    "হেথে",
    "হেতেহ",
    "হেতে",
    "হুয়াট",
    "হুড",
    "হুজুর।",
    "হুঁকা",
    "হিজাব।",
    "হায়ে",
    "হায়ায়",
    "হায়াত।",
    "হাড়ীতে",
    "হাড়ী",
    "হাড়িপাতিল।",
    "হাড়িপাতিল",
    "হাড়িতে",
    "হাড়িও",
    "হাস্পাতালের",
    "হাসিমুখ",
    "হাসপাতালের",
    "হালের",
    "হার্ড",
    "হারিকেনের",
    "হারমুনিয়াম",
    "হারভেস্টের",
    "হার",
    "হামি",
    "হামাগুড়ি",
    "হাফহাতা",
    "হাপুর",
    "হানুমান",
    "হাতুলি",
    "হাতিটাকে",
    "হাতিকে",
    "হাতা",
    "হাটু",
    "হাটি",
    "হাটার",
    "হাচ্ছে।",
    "হাচ্ছে",
    "হাওয়াই",
    "হাউআই",
    "হাই",
    "হাঁড়িপাতিলের",
    "হাঁসেরপালকে",
    "হলুদসাদা",
    "হলুদকমলা",
    "হলুদ।",
    "হলু",
    "হলির",
    "হরিন।",
    "হবে",
    "হন্ডা",
    "হনূমান",
    "হইছে",
    "সড়ক",
    "স্লোগানের",
    "স্লোগান",
    "স্লেটে",
    "স্রোতে",
    "স্রমিক",
    "স্রতে",
    "স্যে",
    "স্যান্ডেল",
    "স্যানিটারি",
    "স্মৃতিসৌধের",
    "স্বামী",
    "স্বর্ণ",
    "স্বচ্ছ",
    "স্পেরে",
    "স্পাইডার",
    "স্পষ্ট",
    "স্পরত",
    "স্পট",
    "স্নান",
    "স্থাপনা।",
    "স্থাপনা",
    "স্থান।",
    "স্থল",
    "স্ত্রী",
    "স্ত্রিক",
    "স্তেয়ার",
    "স্তেছাইর",
    "স্তূপে",
    "স্তূপরে",
    "স্তূপ।",
    "স্তুপ।",
    "স্তিকার",
    "স্তামের",
    "স্তাম",
    "স্তান",
    "স্তম্ভের",
    "স্তম্ভ।",
    "স্তবক।",
    "স্তপে",
    "স্ট্যামে",
    "স্টেশেন।",
    "স্টেন",
    "স্টেডিয়াম",
    "স্টেজের",
    "স্টেজ।",
    "স্টেজ",
    "স্টুডেন্টদের।",
    "স্টিকার",
    "স্টাফরা।",
    "স্টলে।",
    "স্কেল।",
    "স্কেচ",
    "সৌর",
    "সৌধে",
    "সোয়েটারের",
    "সোসাইটির",
    "সোফার",
    "সোজা",
    "সে্টেজে",
    "সেলুয়ার",
    "সেলুট",
    "সেলু",
    "সেলায়ের",
    "সেলফের",
    "সেলফির",
    "সেলন",
    "সেবা",
    "সেন্টার",
    "সেতুসহ",
    "সেতার",
    "সেতর",
    "সেটার",
    "সেট",
    "সেজেছে",
    "সেজেগুজে।",
    "সেচের",
    "সেচে",
    "সেচ",
    "সেকুরিটির",
    "সেও",
    "সৃতিসৌধ।",
    "সূর্যে",
    "সূর্যমুখী",
    "সূর্যকে",
    "সূর্য।",
    "সূয্যের",
    "সুয়ে",
    "সুর্য্য",
    "সুরে",
    "সুর",
    "সুমুদ্র",
    "সুবজ",
    "সুপারি",
    "সুধু",
    "সুটকেস",
    "সুঞ্চে",
    "সুজের",
    "সুজাস্তের",
    "সুখাচ্ছে।",
    "সুকাচ্ছে।",
    "সুকাচ্চেন।",
    "সুকাচ্চে",
    "সুইমিন",
    "সুংছে।",
    "সু",
    "সীটে",
    "সিড়ি।",
    "সিল্ভার",
    "সিলাই",
    "সিরি",
    "সিমেন্ত",
    "সিমেন্টের",
    "সিপাহি",
    "সিধুর",
    "সিদুর",
    "সিথিতে",
    "সিটের",
    "সিট",
    "সিঙ্গারা",
    "সিগ্নেচার",
    "সিগারেট।",
    "সিখাচ্ছে।",
    "সিক্ষিকা",
    "সিকুরিটির",
    "সিকিউরিটি",
    "সিংগারা।",
    "সাড়া",
    "সাহারত",
    "সালু",
    "সাল",
    "সার্ভিস",
    "সার্টিফিকেট।",
    "সারিয়ে",
    "সারিন্দা",
    "সারিজ",
    "সারছে।",
    "সাম্নে",
    "সামুক",
    "সামান্য",
    "সামানের",
    "সাবিনা",
    "সাপের",
    "সান্তনা",
    "সানে",
    "সানকির",
    "সাধনা",
    "সাধকের",
    "সাদাসবুজ",
    "সাদালাল",
    "সাদানীল",
    "সাদানঈল",
    "সাদাধূসর",
    "সাদাগেঞ্জি",
    "সাদলাল",
    "সাদনীম",
    "সাদ",
    "সাতে",
    "সাতারের",
    "সাটিফিকেট",
    "সাট",
    "সাজান",
    "সাজছে",
    "সাজগুজ",
    "সাগর।",
    "সাক্ষর",
    "সাইলে",
    "সাইনবোর্ডের",
    "সাইনবোর্ড।",
    "সাইকেলর",
    "সাইকেলটা",
    "সাঁকোতে",
    "সশার্ট",
    "সর্বতের",
    "সর্দি।",
    "সর্দি",
    "সরিসা",
    "সরিসষা",
    "সরিষাক্ষেতের",
    "সরিষাক্ষেতে",
    "সরা",
    "সরষার",
    "সরবত",
    "সরঞ্জামাদি",
    "সময়ে।",
    "সময়ে",
    "সময়।",
    "সম্মেলন",
    "সম্পূর্ণ",
    "সমু্দ্র",
    "সমুদ্রর",
    "সমুদ্রতে",
    "সমাহার",
    "সমারোহ",
    "সমাবেত",
    "সমান",
    "সমাগম।",
    "সমস্যা",
    "সমসসা",
    "সমদ্র",
    "সমজিদ।",
    "সভায়",
    "সব্জির",
    "সবুজ।",
    "সবাতে",
    "সবাকক্ষে",
    "সবাইকে",
    "সন্ন্যাসী",
    "সন্নাসী",
    "সন্ধ্যারবেলা",
    "সন্ধ্যা",
    "সন্তানের",
    "সনুজ",
    "সনদপত্র",
    "সন",
    "সদায়",
    "সদস্যের",
    "সকালের",
    "সকাল",
    "সকলে",
    "সংস্কৃতি",
    "সংসদভবনের",
    "সংসদ",
    "সংরক্ষিত",
    "সংযোগ",
    "সংবাদ",
    "সংগ্রাম",
    "সংখ্যাক",
    "সংখ্যক",
    "ষ্টেজে",
    "ষ্টীমার",
    "ষাঁড়",
    "ষরিসার",
    "শ্লোগান",
    "শ্রেষ্ঠ",
    "শ্রেণীর",
    "শ্রেণী",
    "শ্রীমঙ্গল",
    "শ্রদ্ধঞ্জলি",
    "শ্যালর",
    "শ্মাশান",
    "শ্বেট",
    "শোরুমের",
    "শেকছে।",
    "শেওলার",
    "শেউলাযুক্ত",
    "শৃতি",
    "শৃঙ্খলা",
    "শুভেচ্ছা",
    "শুটানো",
    "শুটকির",
    "শুকাচ্চে",
    "শুকনোতে",
    "শুকনায়।",
    "শুকনার",
    "শুকন",
    "শুইয়ে",
    "শিশ্য",
    "শিশুসহ",
    "শিশুরা",
    "শিশুদের",
    "শিশি",
    "শিল্পীর",
    "শিল্পকর্ম",
    "শিখাচ্ছে",
    "শিকড়",
    "শিক্ষার্থীরা",
    "শিক্ষাচ্ছে।",
    "শিক্ষকশিক্ষার্থী",
    "শিক্ষকশিক্ষাথীরা",
    "শিক্ষকরা",
    "শিকের",
    "শাড়িগলায়",
    "শাহী",
    "শালুক",
    "শালিস",
    "শালিক",
    "শাল",
    "শার্টসানগ্লাস",
    "শারির",
    "শারতলুঙ্গি",
    "শারতপ্যান্ত",
    "শারতপ্যান্ট",
    "শাবক",
    "শান্তনা",
    "শাখা।",
    "শাকের",
    "শহীদদের",
    "শহরের",
    "শহর।",
    "শস্যের",
    "শস্য",
    "শশিশুকে",
    "শশাড়ি",
    "শলার",
    "শরীলে",
    "শরীরচর্চা",
    "শরিফ",
    "শরবত",
    "শপিং",
    "শপথ",
    "শঙ্খ",
    "শকুন",
    "শ",
    "ল্যাম্প",
    "ল্যাবটোপ",
    "ল্যাপটপ।",
    "ল্যাংরা",
    "লোফ",
    "লোকারে",
    "লোকনাথ",
    "লোকটির",
    "লোকটাকে",
    "লোকজনও",
    "লেহেঙ্গা",
    "লেন্সের",
    "লেন্স",
    "লেজার",
    "লেগেছে।",
    "লেখি",
    "লেখাপরা",
    "লেখাচ্ছে।",
    "লেখা।",
    "লেখছে",
    "লেকচার",
    "লেক।",
    "লেংড়া",
    "লে",
    "লুঙ্গিজ",
    "লুকিয়ে",
    "লুকিং",
    "লিপিস্তিক",
    "লিখার",
    "লিখাচ্ছে।",
    "লিখন",
    "লিখছেন।",
    "লিকছে",
    "লাড়কি",
    "লাসের",
    "লাশ",
    "লালহলুদসবুজকালো",
    "লালসালু",
    "লালসবুজহলুদ",
    "লালবাগ",
    "লালপাঞ্জাবি",
    "লালটিপ",
    "লালগোলাপি",
    "লালকালোসাদা",
    "লারায়",
    "লারছে।",
    "লাম্পু",
    "লাফাচ্ছে।",
    "লাফাচ্ছে",
    "লাতিম",
    "লাঠির",
    "লাটিতে",
    "লাটাই",
    "লাঙ্গাল",
    "লাগে",
    "লাগিয়েছে।",
    "লাগাচ্ছে",
    "লাগাচেছ",
    "লাকড়ী",
    "লাকড়ি।",
    "লাইব্রেরির",
    "লাইব্রেরিতে",
    "লাইব্রিতে",
    "লাইফ",
    "লাইটিং",
    "লাইটইং",
    "লা",
    "লল্যপপ",
    "লর",
    "লবনের",
    "লতাপাতা",
    "লতা",
    "লটকন",
    "লঞ্ছ।",
    "লঞ্চটি",
    "লংমার্চ",
    "রয়েল",
    "রোলার।",
    "রোল",
    "রোধের",
    "রোধে",
    "রোদেলা",
    "রোদ",
    "রোডে",
    "রোগীর",
    "রোগীকে",
    "রোগ",
    "রোক",
    "রেস্তোরার",
    "রেস্তুরেন্টে",
    "রেস্টটুরেন্ত",
    "রেস্টটুরেন্টে",
    "রেলিফের",
    "রেলিফ",
    "রেলস্টেশনের",
    "রেলসেতু",
    "রেললাইনে",
    "রেব",
    "রেখেন।",
    "রেখাচেন",
    "রেক্ষে",
    "রেকেট",
    "রেইনকোট",
    "রূপচর্চা",
    "রুটির",
    "রুগীরা",
    "রুখো।",
    "রিস্কা।",
    "রিসোট",
    "রিসিপ্সনের",
    "রিলিফের",
    "রিলিফ",
    "রিক্সার‍্",
    "রিক্সাওয়ালার",
    "রিকশারা",
    "রিউনিওন",
    "রাষ্ট্র",
    "রান্নার",
    "রাতা",
    "রাজাদের",
    "রাজাকার",
    "রাজা",
    "রাজবাড়ীতে",
    "রাঙানো",
    "রাখেছে।",
    "রাকছে",
    "রাইফেল",
    "রসের",
    "রসুন",
    "রশের",
    "রমের",
    "রমে",
    "রবাটের",
    "রড।",
    "রটি",
    "রঙ্গের",
    "রঙের।",
    "রঙবেরঙের",
    "রক্ষার",
    "রক্তে",
    "রক্ত",
    "রকেট",
    "রংবেরঙের",
    "রংপুরের",
    "রংতুলির",
    "রং।",
    "যুদ্ধা",
    "যুদ্ধ",
    "যুক্ত",
    "যায়গায়",
    "যাহাতে",
    "যাহা",
    "যানজটের",
    "যাদেরকে",
    "যাত্রীদের।",
    "যাত্রী।",
    "যাত্রা",
    "যাচ্চ্",
    "যাচ্চে।",
    "যাওায়া",
    "যন্ত্রে",
    "যন্ত্রপাতি।",
    "যন্ত্রপাতি",
    "যত্ন",
    "ময়ূর",
    "ময়াল",
    "ম্যান",
    "ম্যাজিকের",
    "ম্যাকআপ",
    "মৌয়ালের",
    "মৌসুমের",
    "মৌচাক",
    "মোড়ার",
    "মোড়া",
    "মোহাম্মদ",
    "মোস্তফা",
    "মোরে",
    "মোরগ",
    "মোরক।",
    "মোর",
    "মোম্বাতি",
    "মোমবাতিতে",
    "মোমবাতি।",
    "মোবাইল।",
    "মেয়েরা।",
    "মেয়ের।",
    "মেয়েদের",
    "মেয়েটাকে",
    "মেহেদী",
    "মেহিলা",
    "মেশিন।",
    "মেলার",
    "মেলাতে",
    "মেলা।",
    "মেরিনার",
    "মেরামতের",
    "মেপে",
    "মেনু।",
    "মেথু",
    "মেঠো",
    "মেঝের",
    "মেঘের",
    "মেঘে।",
    "মেকানিকের",
    "মেকানিক",
    "মেইন",
    "মে",
    "মৃত।",
    "মূলের",
    "মুড়িয়ে",
    "মুড়িওয়ালা",
    "মুড়ালি",
    "মুহিলার",
    "মুস্তাফিজের",
    "মুসলিম",
    "মুর্তির",
    "মুর্তি",
    "মুরে",
    "মুরগীকে",
    "মুরগিল",
    "মুরগি।",
    "মুমের",
    "মুদি",
    "মুথি",
    "মুঠি",
    "মুজুর",
    "মুছে",
    "মুছছেন।",
    "মুচির",
    "মুখোশ।",
    "মুখুস",
    "মুখমুখি",
    "মুখটা",
    "মুক্তিযোদ্ধা",
    "মুক্তিযুদ্ধ",
    "মুক্তি",
    "মুক্ত",
    "মীর",
    "মিহিলা",
    "মিশে",
    "মিশিল",
    "মিশাচ্ছে।",
    "মিলেমিশে",
    "মিলিয়ে",
    "মিল",
